*** Settings ***
Test Template     算法识别-new2
Resource          ../cdss接口关键字.robot
Library           Collections
Library           RequestsLibrary

*** Test Cases ***
算法测试2
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    血浆凝血酶原时间    s    15.4    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    升高
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    血浆d-二聚体    ug/ml    6.454    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    升高
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    血浆纤维蛋白原    g/l    3.26    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    正常
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    部分凝血活酶时间    s    28.1    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    正常
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    国际标准化比值    \    1.34    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    正常
    全血细胞计数+五分类    null    中性粒细胞绝对值    10^9/l    9.23    1.8~6.3    ${EMPTY}
    ...    \    \    \    血中性粒细胞绝对值(NEUT#)    升高
    全血细胞计数+五分类    null    plt体积分布宽度    fl    19.84    10~20    ${EMPTY}
    ...    \    \    \    血液血小板分布宽度    正常
    全血细胞计数+五分类    null    红细胞平均hb浓度    g/l    361    316~354    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白浓度(MCHC)    升高
    全血细胞计数+五分类    null    白细胞计数    10^9/l    10.17    3.5~9.5    ${EMPTY}
    ...    \    \    \    血白细胞    升高
    全血细胞计数+五分类    null    单核细胞绝对值    10^9/l    0.52    0.1~0.6    ${EMPTY}
    ...    \    \    \    血单核细胞绝对值    正常
    全血细胞计数+五分类    null    血小板平均体积    fl    11.45    5~15    ${EMPTY}
    ...    \    \    \    血平均血小板体积(MPV)    正常
    全血细胞计数+五分类    null    血小板计数    10^9/l    126.5    125~350    ${EMPTY}
    ...    \    \    \    血液血小板计数(PLT)    正常
    全血细胞计数+五分类    null    单核细胞百分率    %    5.13    3~10    ${EMPTY}
    ...    \    \    \    血单核细胞百分数    正常
    全血细胞计数+五分类    null    血红蛋白    g/l    88.6    115~150    ${EMPTY}
    ...    \    \    \    血液血红蛋白    降低
    全血细胞计数+五分类    null    嗜酸性粒细胞绝对值    10^9/l    0.03    0.02~0.52    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞绝对值    正常
    全血细胞计数+五分类    null    淋巴细胞绝对值    10^9/l    0.38    1.1~3.2    ${EMPTY}
    ...    \    \    \    血淋巴细胞绝对值    降低
    全血细胞计数+五分类    null    嗜酸性粒细胞百分率    %    0.33    0.4~8    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞百分数(EO%)    降低
    全血细胞计数+五分类    null    淋巴细胞百分率    %    3.73    20~50    ${EMPTY}
    ...    \    \    \    血淋巴细胞百分数    降低
    全血细胞计数+五分类    null    嗜碱性粒细胞百分率    %    0.12    0~1    ${EMPTY}
    ...    \    \    \    血嗜碱性粒细胞百分数(BASO%)    正常
    全血细胞计数+五分类    null    红细胞压积    %    24.53    35~45    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    降低
    全血细胞计数+五分类    null    红细胞平均体积    fl    98.83    82~100    ${EMPTY}
    ...    \    \    \    血液平均红细胞体积(MCV)    正常
    全血细胞计数+五分类    null    嗜碱性粒细胞绝对值    10^9/l    0.01    0~0.06    ${EMPTY}
    ...    \    \    \    血嗜碱性粒细胞绝对值    正常
    全血细胞计数+五分类    null    红细胞计数    10^12/l    2.482    3.8~5.1    ${EMPTY}
    ...    \    \    \    血液红细胞    降低
    全血细胞计数+五分类    null    红细胞平均hb含量    pg    35.68    27~34    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白含量(MCH)    升高
    全血细胞计数+五分类    null    血小板压积    %    0.145    0.108~0.272    ${EMPTY}
    ...    \    \    \    血液血小板压积(PCT)    正常
    全血细胞计数+五分类    null    中性粒细胞百分率    %    90.69    40~75    ${EMPTY}
    ...    \    \    \    血中性粒细胞百分数(NEUT%)    升高
    肝功能测定(11项tp等)    null    天门冬氨酸氨基转移酶    iu/l    26.7    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    肝功能测定(11项tp等)    null    γ-谷氨酰基转移酶    u/l    62    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    肝功能测定(11项tp等)    null    血清总胆红素    μmol/l    40.8    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    肝功能测定(11项tp等)    null    丙氨酸氨基转移酶    iu/l    35.5    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    肝功能测定(11项tp等)    null    血清直接胆红素    μmol/l    3.8    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    肝功能测定(11项tp等)    null    血清总蛋白    g/l    53.6    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    降低
    肝功能测定(11项tp等)    null    血清白蛋白    g/l    28.5    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    肝功能测定(11项tp等)    null    血清碱性磷酸酶    u/l    75    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    肝功能测定(11项tp等)    null    血清乳酸脱氢酶    u/l    1007    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    肝功能测定(11项tp等)    null    血清总胆汁酸    μmol/l    1.5    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    肝功能测定(11项tp等)    null    血清白/球    \    1.1    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    降低
    全血细胞计数+五分类    null    红细胞平均hb浓度    g/l    328.8    316~354    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白浓度(MCHC)    正常
    全血细胞计数+五分类    null    单核细胞绝对值    10^9/l    0.64    0.1~0.6    ${EMPTY}
    ...    \    \    \    血单核细胞绝对值    升高
    全血细胞计数+五分类    null    血小板计数    10^9/l    104.1    125~350    ${EMPTY}
    ...    \    \    \    血液血小板计数(PLT)    降低
    全血细胞计数+五分类    null    红细胞平均hb含量    pg    32.82    27~34    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白含量(MCH)    正常
    血浆凝血酶原时间测定(pt/inr)    null    血浆凝血酶原时间    s    12.7    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    升高
    血浆凝血酶原时间测定(pt/inr)    null    国际标准化比值    \    1.1    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    正常
    肝功能测定(11项tp等)    null    镁测定    mmol/l    1.75    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    升高
    肝功能测定(11项tp等)    null    血清总胆红素    μmol/l    12.4    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    肝功能测定(11项tp等)    null    γ-谷氨酰基转移酶    u/l    65    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    升高
    肝功能测定(11项tp等)    null    钙测定    mmol/l    2.26    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    肝功能测定(11项tp等)    null    钠测定    mmol/l    146.3    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    肝功能测定(11项tp等)    null    钾测定    mmol/l    4.11    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    肝功能测定(11项tp等)    null    无机磷测定    mmol/l    1.72    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    升高
    肝功能测定(11项tp等)    null    氯测定    mmol/l    109.4    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    318    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    429    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    肾功能测定(3项urea、crea、ua)    null    肾小球滤过率    ml/min    13    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    降低
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    49.62    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    胸腹水生化检测(5项tp等)    null    胸腹水糖    mmol/l    19.32    3.9~6.1    ${EMPTY}
    ...    \    \    \    胸腹水葡萄糖    升高
    胸腹水生化检测(5项tp等)    null    胸腹水氯化物    mmol/l    115.4    99~110    ${EMPTY}
    ...    \    \    \    胸腹水氯(Cl)    升高
    全血细胞计数+五分类    null    嗜酸性粒细胞百分率    %    0.48    0.4~8    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞百分数(EO%)    正常
    降钙素原检测    null    降钙素原    ng/ml    0.33    <0.05    ${EMPTY}
    ...    \    \    \    血降钙素原    升高
    全血细胞计数+五分类    null    嗜碱性粒细胞绝对值    10^9/l    0.1    0~0.06    ${EMPTY}
    ...    \    \    \    血嗜碱性粒细胞绝对值    升高
    全血细胞计数+五分类    null    白细胞计数    10^9/l    9.36    3.5~9.5    ${EMPTY}
    ...    \    \    \    血白细胞    正常
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    国际标准化比值    \    1.43    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    升高
    肝功能测定(11项tp等)    null    天门冬氨酸氨基转移酶    iu/l    38.6    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    全血细胞计数+五分类    null    红细胞平均体积    fl    100.64    82~100    ${EMPTY}
    ...    \    \    \    血液平均红细胞体积(MCV)    升高
    血浆凝血酶原时间测定(pt/inr)    null    国际标准化比值    \    1.58    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    升高
    全血细胞计数+五分类    null    红细胞平均hb浓度    g/l    312.6    316~354    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白浓度(MCHC)    降低
    全血细胞计数+五分类    null    有核红细胞绝对值    10^9/l    0.1    0~0.0001    ${EMPTY}
    ...    \    \    \    血有核红细胞绝对值    升高
    肾功能测定(3项urea、crea、ua)    null    血清直接胆红素    μmol/l    17.2    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    肾功能测定(3项urea、crea、ua)    null    血清碱性磷酸酶    u/l    152    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    肾功能测定(3项urea、crea、ua)    null    镁测定    mmol/l    1.18    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    升高
    肾功能测定(3项urea、crea、ua)    null    血清乳酸脱氢酶    u/l    1534    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    肾功能测定(3项urea、crea、ua)    null    血清白/球    \    0.9    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    降低
    肾功能测定(3项urea、crea、ua)    null    天门冬氨酸氨基转移酶    iu/l    68.2    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    肾功能测定(3项urea、crea、ua)    null    血清总胆红素    μmol/l    31.9    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    肾功能测定(3项urea、crea、ua)    null    γ-谷氨酰基转移酶    u/l    274    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    升高
    肾功能测定(3项urea、crea、ua)    null    钙测定    mmol/l    2.13    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    肾功能测定(3项urea、crea、ua)    null    丙氨酸氨基转移酶    iu/l    43.5    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    肾功能测定(3项urea、crea、ua)    null    钠测定    mmol/l    143    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    肾功能测定(3项urea、crea、ua)    null    钾测定    mmol/l    4.01    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    肾功能测定(3项urea、crea、ua)    null    无机磷测定    mmol/l    1.65    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    升高
    肾功能测定(3项urea、crea、ua)    null    血清总蛋白    g/l    61.6    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    降低
    肾功能测定(3项urea、crea、ua)    null    血清白蛋白    g/l    29.2    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    肾功能测定(3项urea、crea、ua)    null    氯测定    mmol/l    106.1    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    肾功能测定(3项urea、crea、ua)    null    血清总胆汁酸    μmol/l    3.7    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    肝功能测定(11项tp等)    null    血清尿酸    μmol/l    506    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    肝功能测定(11项tp等)    null    血清碱性磷酸酶    u/l    149    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    肝功能测定(11项tp等)    null    肾小球滤过率    ml/min    20    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    降低
    肝功能测定(11项tp等)    null    血清肌酐    μmol/l    222    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    36.58    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    全血细胞计数+五分类    null    中性粒细胞绝对值    10^9/l    5.25    1.8~6.3    ${EMPTY}
    ...    \    \    \    血中性粒细胞绝对值(NEUT#)    正常
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    部分凝血活酶时间    s    38.3    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    升高
    全血细胞计数+五分类    null    淋巴细胞绝对值    10^9/l    1.1    1.1~3.2    ${EMPTY}
    ...    \    \    \    血淋巴细胞绝对值    正常
    全血细胞计数+五分类    null    中性粒细胞百分率    %    72.84    40~75    ${EMPTY}
    ...    \    \    \    血中性粒细胞百分数(NEUT%)    正常
    肝功能测定(11项tp等)    null    血清总蛋白    g/l    65.8    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    血淀粉酶脂肪酶    null    血清淀粉酶    u/l    74    35~135    ${EMPTY}
    ...    \    \    \    血淀粉酶    正常
    全血细胞计数+五分类    null    单核细胞百分率    %    10.22    3~10    ${EMPTY}
    ...    \    \    \    血单核细胞百分数    升高
    肝功能测定(11项tp等)    null    总胆固醇/高密度胆固醇    \    5.67    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    肝功能测定(11项tp等)    null    超敏c反应蛋白    mg/l    56.49    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    肝功能测定(11项tp等)    null    无机磷测定    mmol/l    1.02    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    正常
    肝功能测定(11项tp等)    null    血清总胆固醇    mmol/l    3.74    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    肝功能测定(11项tp等)    null    非高密度脂蛋白胆固醇    mmol/l    3.08    2.2~5.8    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    肝功能测定(11项tp等)    null    钙测定    mmol/l    2.03    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    降低
    肝功能测定(11项tp等)    null    丙氨酸氨基转移酶    iu/l    21.4    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    肝功能测定(11项tp等)    null    高密度脂蛋白胆固醇    mmol/l    0.66    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    肝功能测定(11项tp等)    null    低密度脂蛋白胆固醇    mmol/l    2.61    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    肝功能测定(11项tp等)    null    血清甘油三脂    mmol/l    3.55    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    升高
    超敏c反应蛋白测定    null    血清尿酸    μmol/l    557    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    超敏c反应蛋白测定    null    血清直接胆红素    μmol/l    8.6    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    超敏c反应蛋白测定    null    血清碱性磷酸酶    u/l    202    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    超敏c反应蛋白测定    null    血清乳酸脱氢酶    u/l    827    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    超敏c反应蛋白测定    null    肾小球滤过率    ml/min    25    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    降低
    超敏c反应蛋白测定    null    血清白/球    \    0.8    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    降低
    超敏c反应蛋白测定    null    天门冬氨酸氨基转移酶    iu/l    35    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    超敏c反应蛋白测定    null    γ-谷氨酰基转移酶    u/l    263    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    升高
    超敏c反应蛋白测定    null    血清总胆红素    μmol/l    22.9    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    超敏c反应蛋白测定    null    丙氨酸氨基转移酶    iu/l    16.3    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    超敏c反应蛋白测定    null    超敏c反应蛋白    mg/l    152.21    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    超敏c反应蛋白测定    null    血清肌酐    μmol/l    179    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    超敏c反应蛋白测定    null    血清总蛋白    g/l    56.2    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    降低
    超敏c反应蛋白测定    null    血清白蛋白    g/l    25.1    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    超敏c反应蛋白测定    null    血清总胆汁酸    μmol/l    2.1    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    超敏c反应蛋白测定    null    血清尿素    mmol/l    14.25    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    呼吸道病原菌核酸检测    null    结核分枝杆菌复合群核酸检测    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    结核分枝杆菌复合菌群核酸检测    阴性
    肾功能测定(3项urea、crea、ua)    null    超敏c反应蛋白    mg/l    84.31    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    肾功能测定(3项urea、crea、ua)    null    钙测定    mmol/l    1.97    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    降低
    肾功能测定(3项urea、crea、ua)    null    无机磷测定    mmol/l    1.11    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    正常
    肾功能测定(3项urea、crea、ua)    null    镁测定    mmol/l    0.68    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    降低
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    8.57    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肝功能测定(11项tp等)    null    血清淀粉酶    u/l    38    35~135    ${EMPTY}
    ...    \    \    \    血淀粉酶    正常
    全血细胞计数+五分类    null    嗜酸性粒细胞绝对值    10^9/l    0.01    0.02~0.52    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞绝对值    降低
    肾功能测定(3项urea、crea、ua)    null    血清总胆红素    μmol/l    18.6    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    肾功能测定(3项urea、crea、ua)    null    丙氨酸氨基转移酶    iu/l    4.3    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    肾功能测定(3项urea、crea、ua)    null    血清总蛋白    g/l    67.2    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    血浆纤维蛋白原    g/l    1.83    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    降低
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    血浆凝血酶原时间    s    11.7    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    317    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    钙测定    mmol/l    2.03    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    钠测定    mmol/l    141    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    钾测定    mmol/l    4.21    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    无机磷测定    mmol/l    0.65    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    氯测定    mmol/l    109.8    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    镁测定    mmol/l    0.95    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    血浆凝血酶原时间测定(pt/inr)    null    血浆凝血酶原时间    s    10.6    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    正常
    降钙素原/白介素6测定    null    降钙素原    ng/ml    0.14    <0.05    ${EMPTY}
    ...    \    \    \    血降钙素原    升高
    降钙素原/白介素6测定    null    血浆乳酸    mmol/l    1.92    0.5~2.22    ${EMPTY}
    ...    \    \    \    血乳酸    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    无机磷测定    mmol/l    0.83    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    正常
    肝功能测定(11项tp等)    null    血清尿酸    μmol/l    309    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    呼吸道病原菌核酸检测    null    大肠埃希菌核酸检测    \    阳性    阴性    ${EMPTY}
    ...    \    \    \    大肠埃希菌核酸检测    阳性
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝核心抗体(发光法)    coi    0.006    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒核心抗体(HBcAb)    降低
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝e抗体(发光法)    coi    0.013    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗体(HBeAb)    降低
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝表面抗原(发光法)    coi    0.51    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗原(HBsAg)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    丙肝抗体(发光法)    coi    0.03    0~1    ${EMPTY}
    ...    \    \    \    血丙肝抗体(HCV)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝表面抗体(发光法)    iu/l    142.1    0~10    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗体(HBsAb)    升高
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝e抗原(发光法)    coi    0.098    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗原(HBeAg)    正常
    尿沉渣镜检、定量、尿液分析    null    尿白细胞计数    /μl    266.3    0~25    ${EMPTY}
    ...    \    \    \    尿白细胞    升高
    尿沉渣镜检、定量、尿液分析    null    尿红细胞计数    /μl    61.8    0~25    ${EMPTY}
    ...    \    \    \    尿红细胞    升高
    尿沉渣镜检、定量、尿液分析    null    尿管形计数    /μl    0.96    0~2    ${EMPTY}
    ...    \    \    \    尿管型    正常
    尿沉渣镜检、定量、尿液分析    null    尿比重    \    1.016    1.003~1.03    ${EMPTY}
    ...    \    \    \    尿比重    正常
    血脂测定(8项chol等)    null    总胆固醇/高密度胆固醇    \    4.2    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    血脂测定(8项chol等)    null    超敏c反应蛋白    mg/l    70.02    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    血脂测定(8项chol等)    null    高密度脂蛋白胆固醇    mmol/l    0.64    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    血脂测定(8项chol等)    null    低密度脂蛋白胆固醇    mmol/l    2.11    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    血脂测定(8项chol等)    null    血清甘油三脂    mmol/l    4.45    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    升高
    血脂测定(8项chol等)    null    血清总胆固醇    mmol/l    2.69    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    降低
    血脂测定(8项chol等)    null    非高密度脂蛋白胆固醇    mmol/l    2.05    2.2~5.8    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    降低
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆凝血酶原时间    s    14    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    升高
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆viii因子活性测定    %    249.3    51.2~164    ${EMPTY}
    ...    \    \    \    凝血因子Ⅷ    升高
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆抗凝血酶活性测定    %    77    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    降低
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆纤维蛋白原    g/l    3.53    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    正常
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    凝血酶时间    s    16.9    10.3~16.6    ${EMPTY}
    ...    \    \    \    凝血酶时间(TT)    升高
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    部分凝血活酶时间    s    31.9    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    正常
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    国际标准化比值    \    1.22    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    正常
    肝功能测定(11项tp等)    null    血清直接胆红素    μmol/l    2.8    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    钙测定    mmol/l    2.13    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    氯测定    mmol/l    98.9    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    镁测定    mmol/l    0.74    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血肌钙蛋白i    ng/ml    0.033    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    降钙素原/白介素6测定    null    超敏c反应蛋白    mg/l    37.47    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    血浆皮质醇测定(化学发光法)    null    游离三碘甲状原氨酸    pg/ml    2.38    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    血浆皮质醇测定(化学发光法)    null    游离甲状腺素    ng/dl    0.93    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    血浆皮质醇测定(化学发光法)    null    促甲状腺激素    uiu/ml    0.61    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    血浆皮质醇测定(化学发光法)    null    血皮质醇    μg/dl    11.91    6.7~22.6    ${EMPTY}
    ...    \    \    \    血皮质醇    正常
    全血细胞计数+五分类    null    血小板压积    %    0.098    0.108~0.272    ${EMPTY}
    ...    \    \    \    血液血小板压积(PCT)    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    钾测定    mmol/l    5.67    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    升高
    电解质测定(6项k、na、cl、ca、phos、mg)    null    镁测定    mmol/l    1.13    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    升高
    全血细胞计数+五分类    null    红细胞沉降率    mm/1h末    7    0~21    ${EMPTY}
    ...    \    \    \    血沉(ESR)    正常
    全血细胞计数+五分类    null    血红蛋白    g/l    118.5    130~175    ${EMPTY}
    ...    \    \    \    血液血红蛋白    降低
    全血细胞计数+五分类    null    红细胞压积    %    36.06    40~50    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    降低
    全血细胞计数+五分类    null    红细胞计数    10^12/l    3.886    4.3~5.8    ${EMPTY}
    ...    \    \    \    血液红细胞    降低
    甲状腺功能检测(6项tsh+ft3+ft4+tgab+tmab+trab)    null    游离三碘甲状原氨酸    pg/ml    3.38    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    甲状腺功能检测(6项tsh+ft3+ft4+tgab+tmab+trab)    null    游离甲状腺素    ng/dl    0.84    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    甲状腺功能检测(6项tsh+ft3+ft4+tgab+tmab+trab)    null    促甲状腺激素    uiu/ml    0.88    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    甲状腺功能检测(6项tsh+ft3+ft4+tgab+tmab+trab)    null    促甲状腺素受体抗体测定    iu/l    <0.30    0~1.75    ${EMPTY}
    ...    \    \    \    血促甲状腺激素受体抗体(TR-Ab)    正常
    生化(28项tp等测定)    null    血清尿酸    μmol/l    454    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    生化(28项tp等测定)    null    血清碱性磷酸酶    u/l    53    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    生化(28项tp等测定)    null    镁测定    mmol/l    0.94    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    生化(28项tp等测定)    null    血清白/球    \    1.1    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    降低
    生化(28项tp等测定)    null    肾小球滤过率    ml/min    39    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    降低
    生化(28项tp等测定)    null    总胆固醇/高密度胆固醇    \    3.75    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    生化(28项tp等测定)    null    γ-谷氨酰基转移酶    u/l    19    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    生化(28项tp等测定)    null    超敏c反应蛋白    mg/l    5.21    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    生化(28项tp等测定)    null    血清肌酐    μmol/l    167    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    生化(28项tp等测定)    null    钾测定    mmol/l    3.73    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    生化(28项tp等测定)    null    无机磷测定    mmol/l    0.84    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    正常
    生化(28项tp等测定)    null    血清总蛋白    g/l    71.2    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    生化(28项tp等测定)    null    血清总胆汁酸    μmol/l    1.1    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    生化(28项tp等测定)    null    血清尿素    mmol/l    7.54    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    生化(28项tp等测定)    null    血清直接胆红素    μmol/l    2.3    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    生化(28项tp等测定)    null    血清总胆固醇    mmol/l    4.57    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    生化(28项tp等测定)    null    血清乳酸脱氢酶    u/l    314    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    生化(28项tp等测定)    null    非高密度脂蛋白胆固醇    mmol/l    3.35    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    生化(28项tp等测定)    null    天门冬氨酸氨基转移酶    iu/l    30.8    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    生化(28项tp等测定)    null    血清总胆红素    μmol/l    18.9    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    生化(28项tp等测定)    null    丙氨酸氨基转移酶    iu/l    20    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    生化(28项tp等测定)    null    钙测定    mmol/l    2.17    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    生化(28项tp等测定)    null    高密度脂蛋白胆固醇    mmol/l    1.22    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    生化(28项tp等测定)    null    钠测定    mmol/l    139.4    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    生化(28项tp等测定)    null    低密度脂蛋白胆固醇    mmol/l    3.01    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    生化(28项tp等测定)    null    葡萄糖测定    mmol/l    7.94    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    升高
    生化(28项tp等测定)    null    血清白蛋白    g/l    37.3    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    生化(28项tp等测定)    null    血清甘油三脂    mmol/l    1.17    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    生化(28项tp等测定)    null    氯测定    mmol/l    107.8    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清胱抑素 c    mg/l    1.97    0.5~1.07    ${EMPTY}
    ...    \    \    \    血胱抑素C(Cys-C)    升高
    b型钠尿肽前体(pro-bnp)测定    null    肌酸激酶mb同工酶质量    ng/ml    3.6    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    正常
    b型钠尿肽前体(pro-bnp)测定    null    降钙素原    ng/ml    0.14    <0.05    ${EMPTY}
    ...    \    \    \    血降钙素原    升高
    b型钠尿肽前体(pro-bnp)测定    null    血肌红蛋白    ng/ml    147.5    17.4~105.7    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    升高
    b型钠尿肽前体(pro-bnp)测定    null    n末端b型利钠肽原    pg/ml    310.9    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血浆乳酸    mmol/l    1.64    0.5~2.22    ${EMPTY}
    ...    \    \    \    血乳酸    正常
    b型钠尿肽前体(pro-bnp)测定    null    血肌钙蛋白i    ng/ml    0.295    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    尿沉渣镜检、定量、尿液分析    null    尿葡萄糖    \    +-    -    ${EMPTY}
    ...    \    \    \    尿糖    弱阳性
    尿沉渣镜检、定量、尿液分析    null    尿比重    \    >1.050    1.003~1.03    ${EMPTY}
    ...    \    \    \    尿比重    升高
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆viii因子活性测定    %    105    51.2~164    ${EMPTY}
    ...    \    \    \    凝血因子Ⅷ    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    凝血酶时间    s    19.6    10.3~16.6    ${EMPTY}
    ...    \    \    \    凝血酶时间(TT)    升高
    d-二聚体+纤维蛋白(原)降解产物测定    null    部分凝血活酶时间    s    30.8    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    国际标准化比值    \    1.11    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆凝血酶原时间    s    12.8    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    升高
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆d-二聚体    ug/ml    329.62    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    升高
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆纤维蛋白原    g/l    1.87    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    降低
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆抗凝血酶活性测定    %    109    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    正常
    血栓弹力图试验/肝素    null    血小板功能    \    1.7    1~4    ${EMPTY}
    ...    \    \    \    血小板功能    正常
    血清肌钙蛋白i测定(化学发光法)    null    血肌钙蛋白i    ng/ml    6.648    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    肝功能测定(11项tp等)    null    血清尿酸    μmol/l    414    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    肝功能测定(11项tp等)    null    血清碱性磷酸酶    u/l    31    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    降低
    肝功能测定(11项tp等)    null    血清白/球    \    1.5    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    肝功能测定(11项tp等)    null    天门冬氨酸氨基转移酶    iu/l    41.6    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    肝功能测定(11项tp等)    null    γ-谷氨酰基转移酶    u/l    8    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    降低
    肝功能测定(11项tp等)    null    丙氨酸氨基转移酶    iu/l    13.1    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    肝功能测定(11项tp等)    null    血清肌酐    μmol/l    152    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    9.13    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    糖化血红蛋白测定    null    糖化血红蛋白(ifcc)    mmol/mol    35.52    20.22~42.08    ${EMPTY}
    ...    \    \    \    糖化血红蛋白(HbA1c)    正常
    糖化血红蛋白测定    null    糖化血红蛋白(ngsp)    %    5.4    4~6    ${EMPTY}
    ...    \    \    \    糖化血红蛋白(HbA1c)    正常
    尿微量蛋白检测(6项)    null    尿-微量白蛋白    mg/l    332.88    0~30    ${EMPTY}
    ...    \    \    \    尿微量白蛋白    升高
    尿微量蛋白检测(6项)    null    尿微量白蛋白/尿肌酐比    mg/gcr    386.76    0~20    ${EMPTY}
    ...    \    \    \    24小时尿微量白蛋白/肌酐    升高
    尿微量蛋白检测(6项)    null    尿免疫蛋白g    mg/l    79.3    0~9.6    ${EMPTY}
    ...    \    \    \    尿免疫球蛋白G(IgG)    升高
    传染病筛选试验(8项hbv、hcv、t.p等)    null    抗链球菌溶血素o    u/ml    157    0~200    ${EMPTY}
    ...    \    \    \    血抗链球菌溶血素O(ASO)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    c-反应蛋白    mg/l    5.23    0~5    ${EMPTY}
    ...    \    \    \    血C反应蛋白    升高
    传染病筛选试验(8项hbv、hcv、t.p等)    null    抗环瓜氨酸肽抗体    u/ml    <7.00    0~17    ${EMPTY}
    ...    \    \    \    血抗环瓜氨酸肽抗体(抗CCP抗体)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    类风湿因子    u/ml    <11.20    0~15    ${EMPTY}
    ...    \    \    \    血类风湿因子(RF)    正常
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    凝血酶时间    s    15.9    10.3~16.6    ${EMPTY}
    ...    \    \    \    凝血酶时间(TT)    正常
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    部分凝血活酶时间    s    39.8    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    升高
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    221    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    393    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    肾功能测定(3项urea、crea、ua)    null    血肌钙蛋白i    ng/ml    7.784    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    13.6    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    肝功能测定(11项tp等)    null    血清尿酸    μmol/l    459    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    肝功能测定(11项tp等)    null    天门冬氨酸氨基转移酶    iu/l    59.4    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    肝功能测定(11项tp等)    null    血肌钙蛋白i    ng/ml    6.788    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    529    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    肾功能测定(3项urea、crea、ua)    null    血清碱性磷酸酶    u/l    38    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    降低
    肾功能测定(3项urea、crea、ua)    null    血清白/球    \    1.4    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    肾功能测定(3项urea、crea、ua)    null    天门冬氨酸氨基转移酶    iu/l    19.8    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    肾功能测定(3项urea、crea、ua)    null    γ-谷氨酰基转移酶    u/l    21    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    肾功能测定(3项urea、crea、ua)    null    丙氨酸氨基转移酶    iu/l    25.1    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    风湿疾病抗体测定    null    抗心磷脂抗体igg    gpl    8.6    0~20    ${EMPTY}
    ...    \    \    \    血抗心磷脂抗体IgG(ACA-IgG)    正常
    风湿疾病抗体测定    null    抗心磷脂抗体igm    mpl    4.4    0~20    ${EMPTY}
    ...    \    \    \    血抗心磷脂抗体IgM(ACA-IgM)    正常
    肝功能测定(11项tp等)    null    丙氨酸氨基转移酶    iu/l    313.1    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    肝功能测定(11项tp等)    null    血清碱性磷酸酶    u/l    52    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    肾功能测定(3项urea、crea、ua)    null    血清碱性磷酸酶    u/l    58    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    肾功能测定(3项urea、crea、ua)    null    天门冬氨酸氨基转移酶    iu/l    55    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    肾功能测定(3项urea、crea、ua)    null    丙氨酸氨基转移酶    iu/l    198.6    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    尿沉渣镜检、定量、尿液分析    null    尿红细胞计数    /μl    24.4    0~25    ${EMPTY}
    ...    \    \    \    尿红细胞    正常
    肝功能测定(11项tp等)    null    n末端b型利钠肽原    pg/ml    1760    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    肾功能测定(3项urea、crea、ua)    null    肾小球滤过率    ml/min    72    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    7.67    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肝功能测定(11项tp等)    null    镁测定    mmol/l    0.95    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    肝功能测定(11项tp等)    null    肾小球滤过率    ml/min    78    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    肝功能测定(11项tp等)    null    血清肌酐    μmol/l    93    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肝功能测定(11项tp等)    null    氯测定    mmol/l    117.9    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    升高
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    6.72    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    尿沉渣镜检、定量、尿液分析    null    尿白细胞计数    /μl    11.5    0~25    ${EMPTY}
    ...    \    \    \    尿白细胞    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞沉降率    mm/1h末    20    0~21    ${EMPTY}
    ...    \    \    \    血沉(ESR)    正常
    尿沉渣镜检、定量、尿液分析    null    尿蛋白    \    +-    -    ${EMPTY}
    ...    \    \    \    尿蛋白    弱阳性
    甲状腺功能检测(6项tsh+ft3+ft4+tgab+tmab+trab)    null    促甲状腺激素    uiu/ml    0.14    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    降低
    g和gm试验    null    半乳甘露聚糖抗原检测    \    0.47    0~0.5    ${EMPTY}
    ...    \    \    \    血GM试验    正常
    g和gm试验    null    真菌d-葡聚糖检测    pg/ml    133.6    0~100.5    ${EMPTY}
    ...    \    \    \    血1-3-β-D葡聚糖    升高
    肝素监测(2项at-iiia+at-xa)    null    血浆抗凝血酶活性测定    %    88    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    降低
    肝素监测(2项at-iiia+at-xa)    null    部分凝血活酶时间    s    53.9    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    升高
    全血细胞计数+五分类    null    单核细胞百分率    %    2.86    3~10    ${EMPTY}
    ...    \    \    \    血单核细胞百分数    降低
    肝功能测定(11项tp等)    null    血肌钙蛋白i    ng/ml    0.027    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    正常
    电解质测定(4项k、na、cl、mg)    null    钠测定    mmol/l    143.7    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    电解质测定(4项k、na、cl、mg)    null    钾测定    mmol/l    4.38    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    电解质测定(4项k、na、cl、mg)    null    氯测定    mmol/l    113.5    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    升高
    电解质测定(4项k、na、cl、mg)    null    镁测定    mmol/l    1.07    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    升高
    电解质测定(4项k、na、cl、mg)    null    血清直接胆红素    μmol/l    3.8    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    电解质测定(4项k、na、cl、mg)    null    血清碱性磷酸酶    u/l    100    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    电解质测定(4项k、na、cl、mg)    null    血清乳酸脱氢酶    u/l    383    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    电解质测定(4项k、na、cl、mg)    null    血清白/球    \    0.8    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    降低
    电解质测定(4项k、na、cl、mg)    null    天门冬氨酸氨基转移酶    iu/l    68.6    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    电解质测定(4项k、na、cl、mg)    null    γ-谷氨酰基转移酶    u/l    155    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    升高
    电解质测定(4项k、na、cl、mg)    null    血清总胆红素    μmol/l    13.6    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    电解质测定(4项k、na、cl、mg)    null    丙氨酸氨基转移酶    iu/l    94.6    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    电解质测定(4项k、na、cl、mg)    null    血清总蛋白    g/l    65.9    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    电解质测定(4项k、na、cl、mg)    null    血清白蛋白    g/l    29.8    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    电解质测定(4项k、na、cl、mg)    null    血清总胆汁酸    μmol/l    5.3    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    电解质测定(4项k、na、cl、mg)    null    钠测定    mmol/l    150.9    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    升高
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    187    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    电解质测定(4项k、na、cl、mg)    null    血清尿酸    μmol/l    158    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    降低
    电解质测定(4项k、na、cl、mg)    null    镁测定    mmol/l    1    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    电解质测定(4项k、na、cl、mg)    null    肾小球滤过率    ml/min    34    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    降低
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    12.5    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    肾功能测定(3项urea、crea、ua)    null    钠测定    mmol/l    150.2    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    升高
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    174    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    降低
    肾功能测定(3项urea、crea、ua)    null    镁测定    mmol/l    0.99    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    肾功能测定(3项urea、crea、ua)    null    氯测定    mmol/l    119    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    升高
    全血细胞计数+五分类    null    淋巴细胞百分率    %    21.22    20~50    ${EMPTY}
    ...    \    \    \    血淋巴细胞百分数    正常
    肾功能测定(3项urea、crea、ua)    null    血清碱性磷酸酶    u/l    169    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    血浆纤维蛋白原    g/l    6.75    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    升高
    肾功能测定(3项urea、crea、ua)    null    血清总蛋白    g/l    86.1    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    升高
    全血细胞计数+五分类    null    血小板计数    10^9/l    353.9    125~350    ${EMPTY}
    ...    \    \    \    血液血小板计数(PLT)    升高
    全血细胞计数+五分类    null    血小板压积    %    0.289    0.108~0.272    ${EMPTY}
    ...    \    \    \    血液血小板压积(PCT)    升高
    红细胞沉降率测定(esr)仪器法    null    红细胞沉降率    mm/1h末    41    0~43    ${EMPTY}
    ...    \    \    \    血沉(ESR)    正常
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆纤维蛋白原    g/l    6.91    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    升高
    甲状腺功能检测(4项)    null    肌酸激酶mb同工酶质量    ng/ml    7    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    升高
    甲状腺功能检测(4项)    null    游离三碘甲状原氨酸    pg/ml    2.23    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    甲状腺功能检测(4项)    null    游离甲状腺素    ng/dl    1    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    甲状腺功能检测(4项)    null    促甲状腺激素    uiu/ml    4.81    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    甲状腺功能检测(4项)    null    血肌红蛋白    ng/ml    327.5    17.4~105.7    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    升高
    甲状腺功能检测(4项)    null    血肌钙蛋白i    ng/ml    0.072    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    全血细胞计数+五分类    null    红细胞计数    10^12/l    4.422    4.3~5.8    ${EMPTY}
    ...    \    \    \    血液红细胞    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清直接胆红素    μmol/l    4.1    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清尿酸    μmol/l    586    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清碱性磷酸酶    u/l    102    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清乳酸脱氢酶    u/l    328    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清白/球    \    0.7    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    肾小球滤过率    ml/min    37    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    天门冬氨酸氨基转移酶    iu/l    39    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    γ-谷氨酰基转移酶    u/l    155    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    升高
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清总胆红素    μmol/l    17    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    丙氨酸氨基转移酶    iu/l    17.2    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    钠测定    mmol/l    135.5    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清肌酐    μmol/l    163    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    电解质测定(6项k、na、cl、ca、phos、mg)    null    无机磷测定    mmol/l    1.69    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    升高
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清总蛋白    g/l    50.9    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清白蛋白    g/l    20.5    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清总胆汁酸    μmol/l    8.5    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清尿素    mmol/l    24.47    3.6~9.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    糖化血红蛋白测定    null    糖化血红蛋白(ifcc)    mmol/mol    50.82    20.22~42.08    ${EMPTY}
    ...    \    \    \    糖化血红蛋白(HbA1c)    升高
    糖化血红蛋白测定    null    糖化血红蛋白(ngsp)    %    6.8    4~6    ${EMPTY}
    ...    \    \    \    糖化血红蛋白(HbA1c)    升高
    电解质测定(4项k、na、cl、mg)    null    钠测定    mmol/l    136.4    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    138    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    电解质测定(4项k、na、cl、mg)    null    血清尿酸    μmol/l    560    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    电解质测定(4项k、na、cl、mg)    null    氯测定    mmol/l    104.9    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    26.29    3.6~9.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    肝素监测(aptt+at—iiia+肝素含量)    null    血浆抗凝血酶活性测定    %    66    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    降低
    肝素监测(aptt+at—iiia+肝素含量)    null    部分凝血活酶时间    s    68    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    升高
    电解质测定(4项k、na、cl、mg)    null    血清直接胆红素    μmol/l    2    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    电解质测定(4项k、na、cl、mg)    null    天门冬氨酸氨基转移酶    iu/l    37.7    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    电解质测定(4项k、na、cl、mg)    null    丙氨酸氨基转移酶    iu/l    20.8    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    114    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    电解质测定(4项k、na、cl、mg)    null    血清总蛋白    g/l    50.7    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    降低
    电解质测定(4项k、na、cl、mg)    null    血清乳酸脱氢酶    u/l    212    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    电解质测定(4项k、na、cl、mg)    null    n末端b型利钠肽原    pg/ml    11614    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    电解质测定(4项k、na、cl、mg)    null    血肌钙蛋白i    ng/ml    0.038    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    全血细胞计数+五分类    null    血红蛋白    g/l    131.1    130~175    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    全血细胞计数+五分类    null    红细胞压积    %    40.61    40~50    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    正常
    电解质测定(4项k、na、cl、mg)    null    镁测定    mmol/l    0.71    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    降低
    24小时尿总蛋白    null    24小时尿蛋白定量    mg/24h    12474    0~150    ${EMPTY}
    ...    \    \    \    24小时尿总蛋白    升高
    24小时尿总蛋白    null    24小时尿量    ml    2520    1000~2000    ${EMPTY}
    ...    \    \    \    24小时尿量    升高
    肿瘤标志物(男性)(cea等8项)    null    癌胚抗原    ng/ml    7.77    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    升高
    肿瘤标志物(男性)(cea等8项)    null    甲胎蛋白    ng/ml    4.62    0~7    ${EMPTY}
    ...    \    \    \    血甲胎蛋白    正常
    肿瘤标志物(男性)(cea等8项)    null    糖类抗原72-4    u/ml    1.23    0~6.9    ${EMPTY}
    ...    \    \    \    血糖链抗原CA72-4    正常
    肿瘤标志物(男性)(cea等8项)    null    神经元特异性烯醇化酶    ng/ml    28.27    0~16.3    ${EMPTY}
    ...    \    \    \    血神经元特异性烯醇化酶(NSE)    升高
    肿瘤标志物(男性)(cea等8项)    null    糖类抗原19-9    u/ml    64.16    0~34    ${EMPTY}
    ...    \    \    \    血糖链抗原CA19-9    升高
    肿瘤标志物(男性)(cea等8项)    null    总前列腺特异抗原    ng/ml    0.88    0~4.1    ${EMPTY}
    ...    \    \    \    血总前列腺特异性抗原(TPSA)    正常
    b型钠尿肽前体(pro-bnp)测定    null    钠测定    mmol/l    140.4    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    b型钠尿肽前体(pro-bnp)测定    null    钾测定    mmol/l    3.44    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    降低
    b型钠尿肽前体(pro-bnp)测定    null    氯测定    mmol/l    108.8    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    b型钠尿肽前体(pro-bnp)测定    null    镁测定    mmol/l    0.84    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    尿沉渣镜检、定量、尿液分析    null    尿白细胞    \    +-    -    ${EMPTY}
    ...    \    \    \    尿白细胞    弱阳性
    尿沉渣镜检、定量、尿液分析    null    尿管形计数    /μl    11.13    0~2    ${EMPTY}
    ...    \    \    \    尿管型    升高
    抗中性粒细胞抗体测定(mpo-anca)+(pn3-anca)    null    抗肾小球基底膜抗体    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    血抗肾小球基底膜抗体(GBM)    阴性
    生化(28项tp等测定)    null    血清尿酸    μmol/l    308    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    生化(28项tp等测定)    null    肾小球滤过率    ml/min    85    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    生化(28项tp等测定)    null    超敏c反应蛋白    mg/l    1.06    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    生化(28项tp等测定)    null    血清肌酐    μmol/l    81    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    生化(28项tp等测定)    null    钾测定    mmol/l    3.46    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    降低
    生化(28项tp等测定)    null    血清尿素    mmol/l    5.89    3.6~9.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    生化(28项tp等测定)    null    血清总胆固醇    mmol/l    6.19    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    升高
    生化(28项tp等测定)    null    血清乳酸脱氢酶    u/l    137    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    生化(28项tp等测定)    null    血清总胆红素    μmol/l    22.2    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    生化(28项tp等测定)    null    高密度脂蛋白胆固醇    mmol/l    0.79    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    生化(28项tp等测定)    null    低密度脂蛋白胆固醇    mmol/l    4.7    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    升高
    生化(28项tp等测定)    null    葡萄糖测定    mmol/l    4.98    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    癌胚抗原    ng/ml    2.22    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝e抗体(发光法)    coi    1.19    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗体(HBeAb)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    神经元特异性烯醇化酶    ng/ml    12.11    0~16.3    ${EMPTY}
    ...    \    \    \    血神经元特异性烯醇化酶(NSE)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    丙肝抗体(发光法)    coi    59.539    0~1    ${EMPTY}
    ...    \    \    \    血丙肝抗体(HCV)    升高
    传染病筛选试验(8项hbv、hcv、t.p等)    null    甲胎蛋白    ng/ml    2.36    0~7    ${EMPTY}
    ...    \    \    \    血甲胎蛋白    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    糖类抗原72-4    u/ml    1.31    0~6.9    ${EMPTY}
    ...    \    \    \    血糖链抗原CA72-4    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝表面抗体(发光法)    iu/l    <2.00    0~10    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗体(HBsAb)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    糖类抗原19-9    u/ml    26.51    0~34    ${EMPTY}
    ...    \    \    \    血糖链抗原CA19-9    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    总前列腺特异抗原    ng/ml    3.23    0~4.4    ${EMPTY}
    ...    \    \    \    血总前列腺特异性抗原(TPSA)    正常
    血清肌钙蛋白i测定(化学发光法)    null    游离三碘甲状原氨酸    pg/ml    3.33    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    血清肌钙蛋白i测定(化学发光法)    null    游离甲状腺素    ng/dl    0.83    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    血清肌钙蛋白i测定(化学发光法)    null    促甲状腺激素    uiu/ml    0.93    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    血清肌钙蛋白i测定(化学发光法)    null    n末端b型利钠肽原    pg/ml    81.02    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血肌钙蛋白i    ng/ml    0.004    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    正常
    凝血检测(4项aptt+pt+d-二聚体+fib)    null    血浆d-二聚体    ug/ml    0.339    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    正常
    抗心磷脂抗体测定(4项aca(igm+igg)+β2-gp1(igm+igg))    null    抗心磷脂抗体igg    gpl    6.7    0~20    ${EMPTY}
    ...    \    \    \    血抗心磷脂抗体IgG(ACA-IgG)    正常
    抗心磷脂抗体测定(4项aca(igm+igg)+β2-gp1(igm+igg))    null    抗心磷脂抗体igm    mpl    4.9    0~20    ${EMPTY}
    ...    \    \    \    血抗心磷脂抗体IgM(ACA-IgM)    正常
    全血细胞计数+五分类    null    血红蛋白    g/l    128.3    115~150    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    全血细胞计数+五分类    null    红细胞压积    %    39.43    35~45    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    正常
    全血细胞计数+五分类    null    红细胞计数    10^12/l    4.669    3.8~5.1    ${EMPTY}
    ...    \    \    \    血液红细胞    正常
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    47    41~73    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    388    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    3.56    2.6~7.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    葡萄糖测定(各种酶法)住院    null    葡萄糖测定    mmol/l    7.31    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    升高
    红细胞沉降率测定(esr)仪器法    null    白细胞计数    10^9/l    12.47    3.5~9.5    ${EMPTY}
    ...    \    \    \    血白细胞    升高
    红细胞沉降率测定(esr)仪器法    null    血小板计数    10^9/l    154.8    125~350    ${EMPTY}
    ...    \    \    \    血液血小板计数(PLT)    正常
    红细胞沉降率测定(esr)仪器法    null    单核细胞百分率    %    7.06    3~10    ${EMPTY}
    ...    \    \    \    血单核细胞百分数    正常
    红细胞沉降率测定(esr)仪器法    null    嗜酸性粒细胞绝对值    10^9/l    0.01    0.02~0.52    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞绝对值    降低
    红细胞沉降率测定(esr)仪器法    null    淋巴细胞百分率    %    8.08    20~50    ${EMPTY}
    ...    \    \    \    血淋巴细胞百分数    降低
    红细胞沉降率测定(esr)仪器法    null    嗜碱性粒细胞百分率    %    0.24    0~1    ${EMPTY}
    ...    \    \    \    血嗜碱性粒细胞百分数(BASO%)    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞平均hb含量    pg    32.43    27~34    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白含量(MCH)    正常
    红细胞沉降率测定(esr)仪器法    null    中性粒细胞百分率    %    84.57    40~75    ${EMPTY}
    ...    \    \    \    血中性粒细胞百分数(NEUT%)    升高
    红细胞沉降率测定(esr)仪器法    null    中性粒细胞绝对值    10^9/l    10.54    1.8~6.3    ${EMPTY}
    ...    \    \    \    血中性粒细胞绝对值(NEUT#)    升高
    红细胞沉降率测定(esr)仪器法    null    plt体积分布宽度    fl    16.71    10~20    ${EMPTY}
    ...    \    \    \    血液血小板分布宽度    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞平均hb浓度    g/l    347.9    316~354    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白浓度(MCHC)    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞沉降率    mm/1h末    30    0~38    ${EMPTY}
    ...    \    \    \    血沉(ESR)    正常
    红细胞沉降率测定(esr)仪器法    null    单核细胞绝对值    10^9/l    0.88    0.1~0.6    ${EMPTY}
    ...    \    \    \    血单核细胞绝对值    升高
    红细胞沉降率测定(esr)仪器法    null    血小板平均体积    fl    8.92    5~15    ${EMPTY}
    ...    \    \    \    血平均血小板体积(MPV)    正常
    红细胞沉降率测定(esr)仪器法    null    血红蛋白    g/l    105.5    115~150    ${EMPTY}
    ...    \    \    \    血液血红蛋白    降低
    红细胞沉降率测定(esr)仪器法    null    淋巴细胞绝对值    10^9/l    1.01    1.1~3.2    ${EMPTY}
    ...    \    \    \    血淋巴细胞绝对值    降低
    红细胞沉降率测定(esr)仪器法    null    嗜酸性粒细胞百分率    %    0.05    0.4~8    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞百分数(EO%)    降低
    红细胞沉降率测定(esr)仪器法    null    红细胞压积    %    30.33    35~45    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    降低
    红细胞沉降率测定(esr)仪器法    null    红细胞平均体积    fl    93.22    82~100    ${EMPTY}
    ...    \    \    \    血液平均红细胞体积(MCV)    正常
    红细胞沉降率测定(esr)仪器法    null    嗜碱性粒细胞绝对值    10^9/l    0.03    0~0.06    ${EMPTY}
    ...    \    \    \    血嗜碱性粒细胞绝对值    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞计数    10^12/l    3.253    3.8~5.1    ${EMPTY}
    ...    \    \    \    血液红细胞    降低
    红细胞沉降率测定(esr)仪器法    null    血小板压积    %    0.138    0.108~0.272    ${EMPTY}
    ...    \    \    \    血液血小板压积(PCT)    正常
    肝功能测定(11项tp等)    null    促甲状腺激素    uiu/ml    2.32    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    肝功能测定(11项tp等)    null    总胆固醇/高密度胆固醇    \    2.02    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    降低
    肝功能测定(11项tp等)    null    游离三碘甲状原氨酸    pg/ml    3.27    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    肝功能测定(11项tp等)    null    游离甲状腺素    ng/dl    0.81    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    肝功能测定(11项tp等)    null    血清总胆固醇    mmol/l    2.3    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    降低
    肝功能测定(11项tp等)    null    非高密度脂蛋白胆固醇    mmol/l    1.16    2.2~5.8    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    降低
    肝功能测定(11项tp等)    null    血清乳酸脱氢酶    u/l    134    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    肝功能测定(11项tp等)    null    高密度脂蛋白胆固醇    mmol/l    1.14    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    肝功能测定(11项tp等)    null    血清甘油三脂    mmol/l    0.88    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    电解质测定(4项k、na、cl、mg)    null    钾测定    mmol/l    3.26    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    降低
    b型钠尿肽前体(pro-bnp)测定    null    血清肌酐    μmol/l    69    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清尿酸    μmol/l    167    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    b型钠尿肽前体(pro-bnp)测定    null    钾测定    mmol/l    3.93    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    b型钠尿肽前体(pro-bnp)测定    null    n末端b型利钠肽原    pg/ml    173.2    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    b型钠尿肽前体(pro-bnp)测定    null    肾小球滤过率    ml/min    74    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清尿素    mmol/l    4.76    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肾功能测定(3项urea、crea、ua)    null    血清直接胆红素    μmol/l    1    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    肾功能测定(3项urea、crea、ua)    null    血清乳酸脱氢酶    u/l    157    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    143    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    13.15    3.6~9.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    肝功能测定(11项tp等)    null    血清肌酐    μmol/l    138    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    11.46    3.6~9.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    电解质测定(4项k、na、cl、mg)    null    血清尿酸    μmol/l    306    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    电解质测定(4项k、na、cl、mg)    null    血清白/球    \    1.6    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    电解质测定(4项k、na、cl、mg)    null    γ-谷氨酰基转移酶    u/l    63    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    肝功能测定(11项tp等)    null    钾测定    mmol/l    3.3    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    降低
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    8.61    3.6~9.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    9.5    3.6~9.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    104    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肝功能测定(11项tp等)    null    钠测定    mmol/l    135.3    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    电解质测定(4项k、na、cl、mg)    null    氯测定    mmol/l    98.1    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    降低
    电解质测定(4项k、na、cl、mg)    null    血清总胆红素    μmol/l    35.2    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    胸腹水生化检测(5项tp等)    null    胸腹水氯化物    mmol/l    101.6    99~110    ${EMPTY}
    ...    \    \    \    胸腹水氯(Cl)    正常
    电解质测定(4项k、na、cl、mg)    null    血清碱性磷酸酶    u/l    144    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    肝功能测定(11项tp等)    null    血清肌酐    μmol/l    105    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肝功能测定(11项tp等)    null    血清尿酸    μmol/l    183    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    降低
    全血细胞计数+五分类    null    单核细胞绝对值    10^9/l    0.09    0.1~0.6    ${EMPTY}
    ...    \    \    \    血单核细胞绝对值    降低
    全血细胞计数+五分类    null    嗜碱性粒细胞百分率    %    1.2    0~1    ${EMPTY}
    ...    \    \    \    血嗜碱性粒细胞百分数(BASO%)    升高
    肝功能测定(11项tp等)    null    血清碱性磷酸酶    u/l    127    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    全血细胞计数+五分类    null    白细胞计数    10^9/l    3.16    3.5~9.5    ${EMPTY}
    ...    \    \    \    血白细胞    降低
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清尿酸    μmol/l    209    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清碱性磷酸酶    u/l    135    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清白/球    \    1.4    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    肾小球滤过率    ml/min    93    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    电解质测定(6项k、na、cl、ca、phos、mg)    null    血清肌酐    μmol/l    64    57~117    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肾功能测定(3项urea、crea、ua)    null    游离三碘甲状原氨酸    pg/ml    2.38    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    肾功能测定(3项urea、crea、ua)    null    游离甲状腺素    ng/dl    0.89    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    肾功能测定(3项urea、crea、ua)    null    促甲状腺激素    uiu/ml    0.42    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    降低
    超敏c反应蛋白测定    null    钠测定    mmol/l    136.8    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    超敏c反应蛋白测定    null    钾测定    mmol/l    3.68    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    超敏c反应蛋白测定    null    氯测定    mmol/l    105.9    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    超敏c反应蛋白测定    null    镁测定    mmol/l    0.84    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    电解质测定(4项k、na、cl、mg)    null    超敏c反应蛋白    mg/l    129.42    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆凝血酶原时间    s    11.9    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    正常
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆d-二聚体    ug/ml    0.283    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝表面抗原(发光法)    coi    6306    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗原(HBsAg)    升高
    传染病筛选试验(8项hbv、hcv、t.p等)    null    c-反应蛋白    mg/l    3.41    0~5    ${EMPTY}
    ...    \    \    \    血C反应蛋白    正常
    血脂测定(8项chol等)    null    血清总胆固醇    mmol/l    3.64    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    血脂测定(8项chol等)    null    镁测定    mmol/l    0.83    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    血脂测定(8项chol等)    null    非高密度脂蛋白胆固醇    mmol/l    2.83    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    血脂测定(8项chol等)    null    钠测定    mmol/l    138.2    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    血脂测定(8项chol等)    null    钾测定    mmol/l    4.26    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    血脂测定(8项chol等)    null    血清淀粉酶    u/l    58    35~135    ${EMPTY}
    ...    \    \    \    血淀粉酶    正常
    血脂测定(8项chol等)    null    血清甘油三脂    mmol/l    1.04    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    血脂测定(8项chol等)    null    氯测定    mmol/l    105.6    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    全血细胞计数+五分类    null    红细胞沉降率    mm/1h末    32    0~43    ${EMPTY}
    ...    \    \    \    血沉(ESR)    正常
    肿瘤标志物2项    null    癌胚抗原    ng/ml    0.49    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    正常
    肿瘤标志物2项    null    甲胎蛋白    ng/ml    1.2    0~7    ${EMPTY}
    ...    \    \    \    血甲胎蛋白    正常
    血同型半胱氨酸测定(化学发光法)    null    血同型半胱氨酸    umol/l    10.01    5.46~10    ${EMPTY}
    ...    \    \    \    血同型半胱氨酸(HCY)    升高
    高血压三项(卧位)    null    血皮质醇    μg/dl    13.38    6.7~22.6    ${EMPTY}
    ...    \    \    \    血皮质醇    正常
    风湿疾病抗体测定    null    抗心磷脂igg    gpl    6.4    0~20    ${EMPTY}
    ...    \    \    \    血抗心磷脂抗体IgG(ACA-IgG)    正常
    风湿疾病抗体测定    null    抗心磷脂igm    mpl    5.1    0~20    ${EMPTY}
    ...    \    \    \    血抗心磷脂抗体IgM(ACA-IgM)    正常
    风湿疾病抗体测定    null    抗核抗体测定(定性)    \    阳性    阴性    ${EMPTY}
    ...    \    \    \    血抗核抗体(ANA)    阳性
    尿17-羟、17-酮类固醇测定    null    24小时尿量    ml    950    1000~2000    ${EMPTY}
    ...    \    \    \    24小时尿量    降低
    全血细胞计数+五分类    null    血红蛋白    g/l    142.1    130~175    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    全血细胞计数+五分类    null    红细胞压积    %    42.47    40~50    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    正常
    全血细胞计数+五分类    null    红细胞计数    10^12/l    4.623    4.3~5.8    ${EMPTY}
    ...    \    \    \    血液红细胞    正常
    电解质测定(4项k、na、cl、mg)    null    血清尿酸    μmol/l    431    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    电解质测定(4项k、na、cl、mg)    null    血清总胆固醇    mmol/l    4.4    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    电解质测定(4项k、na、cl、mg)    null    血清碱性磷酸酶    u/l    61    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    电解质测定(4项k、na、cl、mg)    null    非高密度脂蛋白胆固醇    mmol/l    3.45    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    电解质测定(4项k、na、cl、mg)    null    血清肌酸激酶    u/l    64    50~310    ${EMPTY}
    ...    \    \    \    血肌酸激酶(CK)    正常
    电解质测定(4项k、na、cl、mg)    null    肾小球滤过率    ml/min    96    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    电解质测定(4项k、na、cl、mg)    null    总胆固醇/高密度胆固醇    \    4.63    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    电解质测定(4项k、na、cl、mg)    null    丙氨酸氨基转移酶    iu/l    24.5    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    电解质测定(4项k、na、cl、mg)    null    高密度脂蛋白胆固醇    mmol/l    0.95    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    电解质测定(4项k、na、cl、mg)    null    钠测定    mmol/l    146.6    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    81    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    电解质测定(4项k、na、cl、mg)    null    钾测定    mmol/l    3.97    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    电解质测定(4项k、na、cl、mg)    null    低密度脂蛋白胆固醇    mmol/l    2.83    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    电解质测定(4项k、na、cl、mg)    null    葡萄糖测定    mmol/l    5.45    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    正常
    电解质测定(4项k、na、cl、mg)    null    血清甘油三脂    mmol/l    2.04    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    升高
    电解质测定(4项k、na、cl、mg)    null    血清白蛋白    g/l    44.7    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    电解质测定(4项k、na、cl、mg)    null    氯测定    mmol/l    112.8    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    升高
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    5.63    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    高血压五项    null    血皮质醇    μg/dl    5.07    6.7~22.6    ${EMPTY}
    ...    \    \    \    血皮质醇    降低
    电解质测定(4项k、na、cl、mg)    null    葡萄糖测定    mmol/l    6.19    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    升高
    电解质测定(4项k、na、cl、mg)    null    血肌钙蛋白i    ng/ml    0.002    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    正常
    高血压三项(立位)    null    血皮质醇    μg/dl    7.19    6.7~22.6    ${EMPTY}
    ...    \    \    \    血皮质醇    正常
    红细胞沉降率测定(esr)仪器法    null    白细胞计数    10^9/l    4.84    3.5~9.5    ${EMPTY}
    ...    \    \    \    血白细胞    正常
    红细胞沉降率测定(esr)仪器法    null    嗜酸性粒细胞绝对值    10^9/l    0.05    0.02~0.52    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞绝对值    正常
    红细胞沉降率测定(esr)仪器法    null    淋巴细胞百分率    %    35.4    20~50    ${EMPTY}
    ...    \    \    \    血淋巴细胞百分数    正常
    红细胞沉降率测定(esr)仪器法    null    中性粒细胞百分率    %    55.73    40~75    ${EMPTY}
    ...    \    \    \    血中性粒细胞百分数(NEUT%)    正常
    红细胞沉降率测定(esr)仪器法    null    中性粒细胞绝对值    10^9/l    2.7    1.8~6.3    ${EMPTY}
    ...    \    \    \    血中性粒细胞绝对值(NEUT#)    正常
    红细胞沉降率测定(esr)仪器法    null    单核细胞绝对值    10^9/l    0.36    0.1~0.6    ${EMPTY}
    ...    \    \    \    血单核细胞绝对值    正常
    红细胞沉降率测定(esr)仪器法    null    血红蛋白    g/l    134.3    130~175    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    红细胞沉降率测定(esr)仪器法    null    淋巴细胞绝对值    10^9/l    1.71    1.1~3.2    ${EMPTY}
    ...    \    \    \    血淋巴细胞绝对值    正常
    红细胞沉降率测定(esr)仪器法    null    嗜酸性粒细胞百分率    %    0.95    0.4~8    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞百分数(EO%)    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞压积    %    41.42    40~50    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞计数    10^12/l    4.284    4.3~5.8    ${EMPTY}
    ...    \    \    \    血液红细胞    降低
    葡萄糖测定(各种酶法)住院    null    葡萄糖测定    mmol/l    4.44    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    凝血酶时间    s    14.5    10.3~16.6    ${EMPTY}
    ...    \    \    \    凝血酶时间(TT)    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆凝血酶原时间    s    11.9    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆d-二聚体    ug/ml    0.115    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆纤维蛋白原    g/l    2.68    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    血浆抗凝血酶活性测定    %    83    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    降低
    传染病筛选试验(8项hbv、hcv、t.p等)    null    乙肝核心抗体(发光法)    coi    2.27    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒核心抗体(HBcAb)    正常
    b型钠尿肽前体(pro-bnp)测定    null    促甲状腺激素    uiu/ml    2.06    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清尿酸    μmol/l    510    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清碱性磷酸酶    u/l    70    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清白/球    \    1.4    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    b型钠尿肽前体(pro-bnp)测定    null    总胆固醇/高密度胆固醇    \    13.41    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    b型钠尿肽前体(pro-bnp)测定    null    γ-谷氨酰基转移酶    u/l    13    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    b型钠尿肽前体(pro-bnp)测定    null    超敏c反应蛋白    mg/l    3.44    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清肌酐    μmol/l    84    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清总蛋白    g/l    67.4    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清总胆汁酸    μmol/l    8.6    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清尿素    mmol/l    3.34    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血肌钙蛋白i    ng/ml    0.004    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    正常
    b型钠尿肽前体(pro-bnp)测定    null    游离三碘甲状原氨酸    pg/ml    3.65    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    b型钠尿肽前体(pro-bnp)测定    null    游离甲状腺素    ng/dl    0.68    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清直接胆红素    μmol/l    1.9    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清总胆固醇    mmol/l    14.89    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清乳酸脱氢酶    u/l    148    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    b型钠尿肽前体(pro-bnp)测定    null    非高密度脂蛋白胆固醇    mmol/l    13.78    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    升高
    b型钠尿肽前体(pro-bnp)测定    null    天门冬氨酸氨基转移酶    iu/l    19.7    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清总胆红素    μmol/l    12.5    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    b型钠尿肽前体(pro-bnp)测定    null    丙氨酸氨基转移酶    iu/l    15.1    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    b型钠尿肽前体(pro-bnp)测定    null    高密度脂蛋白胆固醇    mmol/l    1.11    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    b型钠尿肽前体(pro-bnp)测定    null    低密度脂蛋白胆固醇    mmol/l    11.42    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清白蛋白    g/l    39.1    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    b型钠尿肽前体(pro-bnp)测定    null    血清甘油三脂    mmol/l    1.47    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    免疫检测(c3+c4+iga+igg+igm)    null    免疫球蛋白a    g/l    1.92    0.7~5    ${EMPTY}
    ...    \    \    \    血免疫球蛋白A(IgA)    正常
    免疫检测(c3+c4+iga+igg+igm)    null    免疫球蛋白g    g/l    12.7    7~16    ${EMPTY}
    ...    \    \    \    血免疫球蛋白G(IgG)    正常
    血栓弹力图试验/肝素    null    血小板功能    \    0.5    1~4    ${EMPTY}
    ...    \    \    \    血小板功能    降低
    b型钠尿肽前体(pro-bnp)测定    null    血清直接胆红素    μmol/l    3.6    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清尿酸    μmol/l    343    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清碱性磷酸酶    u/l    33    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    降低
    b型钠尿肽前体(pro-bnp)测定    null    血清乳酸脱氢酶    u/l    329    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    b型钠尿肽前体(pro-bnp)测定    null    天门冬氨酸氨基转移酶    iu/l    69.5    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清总蛋白    g/l    41.7    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    降低
    血淀粉酶脂肪酶    null    血清淀粉酶    u/l    227    35~135    ${EMPTY}
    ...    \    \    \    血淀粉酶    升高
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    71    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清直接胆红素    μmol/l    2.7    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清碱性磷酸酶    u/l    105    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清乳酸脱氢酶    u/l    503    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    血清肌钙蛋白i测定(化学发光法)    null    镁测定    mmol/l    0.73    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    降低
    血清肌钙蛋白i测定(化学发光法)    null    血清白/球    \    1    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    降低
    血清肌钙蛋白i测定(化学发光法)    null    天门冬氨酸氨基转移酶    iu/l    59.1    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    血清肌钙蛋白i测定(化学发光法)    null    γ-谷氨酰基转移酶    u/l    34    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清总胆红素    μmol/l    14.1    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    血清肌钙蛋白i测定(化学发光法)    null    丙氨酸氨基转移酶    iu/l    97.6    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    血清肌钙蛋白i测定(化学发光法)    null    钠测定    mmol/l    135.8    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    血清肌钙蛋白i测定(化学发光法)    null    钾测定    mmol/l    4.33    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    血清肌钙蛋白i测定(化学发光法)    null    n末端b型利钠肽原    pg/ml    1367    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    血清肌钙蛋白i测定(化学发光法)    null    血清总蛋白    g/l    60.8    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    降低
    血清肌钙蛋白i测定(化学发光法)    null    血清白蛋白    g/l    30.6    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    血清肌钙蛋白i测定(化学发光法)    null    血清总胆汁酸    μmol/l    3.3    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    血清肌钙蛋白i测定(化学发光法)    null    氯测定    mmol/l    102.8    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    呼吸道感染筛查(9项mp-igm等)    null    呼吸道合胞病毒igm    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    血呼吸道合胞病毒抗体IgM    阴性
    全血细胞计数+五分类    null    嗜酸性粒细胞绝对值    10^9/l    0.66    0.02~0.52    ${EMPTY}
    ...    \    \    \    血嗜酸性粒细胞绝对值    升高
    血脂测定(8项chol等)    null    高密度脂蛋白胆固醇    mmol/l    0.94    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    血脂测定(8项chol等)    null    低密度脂蛋白胆固醇    mmol/l    8.72    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    升高
    血脂测定(8项chol等)    null    血清总胆固醇    mmol/l    15.04    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    升高
    血脂测定(8项chol等)    null    非高密度脂蛋白胆固醇    mmol/l    14.1    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    升高
    降钙素原/乳酸测定    null    游离三碘甲状原氨酸    pg/ml    3.71    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    降钙素原/乳酸测定    null    游离甲状腺素    ng/dl    1.05    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    降钙素原/乳酸测定    null    促甲状腺激素    uiu/ml    2.75    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    降钙素原/乳酸测定    null    降钙素原    ng/ml    0.18    <0.05    ${EMPTY}
    ...    \    \    \    血降钙素原    升高
    降钙素原/乳酸测定    null    血清尿酸    μmol/l    323    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    降钙素原/乳酸测定    null    镁测定    mmol/l    0.71    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    降低
    降钙素原/乳酸测定    null    肾小球滤过率    ml/min    123    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    降钙素原/乳酸测定    null    钙测定    mmol/l    2.25    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    降钙素原/乳酸测定    null    钠测定    mmol/l    137    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    降钙素原/乳酸测定    null    血清肌酐    μmol/l    66    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    降钙素原/乳酸测定    null    钾测定    mmol/l    3.29    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    降低
    降钙素原/乳酸测定    null    无机磷测定    mmol/l    0.73    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    降低
    降钙素原/乳酸测定    null    n末端b型利钠肽原    pg/ml    1856    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    降钙素原/乳酸测定    null    血浆乳酸    mmol/l    1.67    0.5~2.22    ${EMPTY}
    ...    \    \    \    血乳酸    正常
    降钙素原/乳酸测定    null    氯测定    mmol/l    105.4    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    降钙素原/乳酸测定    null    血清尿素    mmol/l    5.04    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    降钙素原/乳酸测定    null    血肌钙蛋白i    ng/ml    0.034    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    动脉血气分析(上肢)+el4项+lac    null    钙离子测定    mmol/l    1.13    1.15~1.27    ${EMPTY}
    ...    \    \    \    血离子钙    降低
    动脉血气分析(上肢)+el4项+lac    null    实际碳酸氢盐    mmol/l    24.6    21~28    ${EMPTY}
    ...    \    \    \    血实际碳酸氢盐(AB)    正常
    动脉血气分析(上肢)+el4项+lac    null    氧分压    mmhg    60    83~108    ${EMPTY}
    ...    \    \    \    动脉血氧分压    降低
    动脉血气分析(上肢)+el4项+lac    null    标准碳酸氢根    mmol/l    26.1    21~28    ${EMPTY}
    ...    \    \    \    血标准碳酸氢盐(SB)    正常
    动脉血气分析(上肢)+el4项+lac    null    血红蛋白    g/l    130    110~160    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    动脉血气分析(上肢)+el4项+lac    null    血氧饱和度    %    92.5    94~98    ${EMPTY}
    ...    \    \    \    动脉血氧饱和度    降低
    动脉血气分析(上肢)+el4项+lac    null    钠测定    mmol/l    134    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    动脉血气分析(上肢)+el4项+lac    null    红细胞压积    %    37    38~50.8    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    降低
    动脉血气分析(上肢)+el4项+lac    null    二氧化碳分压    mmhg    33    35~48    ${EMPTY}
    ...    \    \    \    动脉血二氧化碳分压    降低
    动脉血气分析(上肢)+el4项+lac    null    钾测定    mmol/l    4.6    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    动脉血气分析(上肢)+el4项+lac    null    葡萄糖测定    mmol/l    5.6    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    正常
    动脉血气分析(上肢)+el4项+lac    null    血浆乳酸    mmol/l    1.2    0.5~2.2    ${EMPTY}
    ...    \    \    \    血乳酸    正常
    动脉血气分析(上肢)+el4项+lac    null    氯测定    mmol/l    104    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    肝功能测定(11项tp等)    null    非高密度脂蛋白胆固醇    mmol/l    1.87    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    降低
    风湿检测(4项rf+aso+crp+ccp)    null    抗链球菌溶血素o    u/ml    <52.80    0~200    ${EMPTY}
    ...    \    \    \    血抗链球菌溶血素O(ASO)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    免疫球蛋白a    g/l    1.85    0.7~5    ${EMPTY}
    ...    \    \    \    血免疫球蛋白A(IgA)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    c-反应蛋白    mg/l    <3.12    0~5    ${EMPTY}
    ...    \    \    \    血C反应蛋白    正常
    风湿检测(4项rf+aso+crp+ccp)    null    抗环瓜氨酸肽抗体    u/ml    <7.00    0~17    ${EMPTY}
    ...    \    \    \    血抗环瓜氨酸肽抗体(抗CCP抗体)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    免疫球蛋白g    g/l    14.4    7~16    ${EMPTY}
    ...    \    \    \    血免疫球蛋白G(IgG)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    类风湿因子    u/ml    14.8    0~15    ${EMPTY}
    ...    \    \    \    血类风湿因子(RF)    正常
    超敏c反应蛋白测定    null    超敏c反应蛋白    mg/l    1.93    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    超敏c反应蛋白测定    null    降钙素原    ng/ml    0.11    <0.05    ${EMPTY}
    ...    \    \    \    血降钙素原    升高
    超敏c反应蛋白测定    null    血浆乳酸    mmol/l    2.9    0.5~2.22    ${EMPTY}
    ...    \    \    \    血乳酸    升高
    肝功能测定(11项tp等)    null    肌酸激酶mb同工酶质量    ng/ml    87.6    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    升高
    肝功能测定(11项tp等)    null    血肌红蛋白    ng/ml    498.3    17.4~105.7    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    升高
    血清肌钙蛋白i测定(化学发光法)    null    血清总胆红素    μmol/l    36.8    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    血清肌钙蛋白i测定(化学发光法)    null    丙氨酸氨基转移酶    iu/l    36.4    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清直接胆红素    μmol/l    12.5    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    血清肌钙蛋白i测定(化学发光法)    null    血清白/球    \    1.6    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    超敏c反应蛋白测定    null    钙测定    mmol/l    2.55    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    升高
    超敏c反应蛋白测定    null    钠测定    mmol/l    149.2    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    升高
    超敏c反应蛋白测定    null    n末端b型利钠肽原    pg/ml    1490    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    超敏c反应蛋白测定    null    无机磷测定    mmol/l    1.32    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    正常
    超敏c反应蛋白测定    null    镁测定    mmol/l    1.16    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    升高
    超敏c反应蛋白测定    null    血肌钙蛋白i    ng/ml    10.603    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    升高
    肝功能测定(11项tp等)    null    血清白蛋白    g/l    41.8    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    肝功能测定(11项tp等)    null    降钙素原    ng/ml    0.15    <0.05    ${EMPTY}
    ...    \    \    \    血降钙素原    升高
    肝功能测定(11项tp等)    null    血浆乳酸    mmol/l    2.51    0.5~2.22    ${EMPTY}
    ...    \    \    \    血乳酸    升高
    全血细胞计数+五分类    null    中性粒细胞绝对值    10^9/l    1.4    1.8~6.3    ${EMPTY}
    ...    \    \    \    血中性粒细胞绝对值(NEUT#)    降低
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    87    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    5.83    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    电解质测定(4项k、na、cl、mg)    null    降钙素原    ng/ml    0.13    <0.05    ${EMPTY}
    ...    \    \    \    血降钙素原    升高
    电解质测定(4项k、na、cl、mg)    null    血浆乳酸    mmol/l    3.31    0.5~2.22    ${EMPTY}
    ...    \    \    \    血乳酸    升高
    全血细胞计数+五分类    null    红细胞平均hb含量    pg    24.98    27~34    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白含量(MCH)    降低
    全血细胞计数+五分类    null    红细胞沉降率    mm/1h末    23    0~21    ${EMPTY}
    ...    \    \    \    血沉(ESR)    升高
    全血细胞计数+五分类    null    红细胞平均体积    fl    77.25    82~100    ${EMPTY}
    ...    \    \    \    血液平均红细胞体积(MCV)    降低
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆抗凝血酶活性测定    %    102    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    正常
    肾功能测定(3项urea、crea、ua)    null    促甲状腺激素    uiu/ml    1.73    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    肾功能测定(3项urea、crea、ua)    null    钾测定    mmol/l    2.83    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    降低
    肾功能测定(3项urea、crea、ua)    null    n末端b型利钠肽原    pg/ml    24980    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    尿17-羟、17-酮类固醇测定    null    24小时尿量    ml    6100    1000~2000    ${EMPTY}
    ...    \    \    \    24小时尿量    升高
    尿香草苦杏仁酸(vma)测定    null    24小时尿量    ml    6100    1000~2000    ${EMPTY}
    ...    \    \    \    24小时尿量    升高
    24小时尿总蛋白    null    24小时尿量    ml    2000    1000~2000    ${EMPTY}
    ...    \    \    \    24小时尿量    正常
    动脉血气分析(上肢)+el4项+lac    null    氧分压    mmhg    94    83~108    ${EMPTY}
    ...    \    \    \    动脉血氧分压    正常
    动脉血气分析(上肢)+el4项+lac    null    血氧饱和度    %    97.4    94~98    ${EMPTY}
    ...    \    \    \    动脉血氧饱和度    正常
    动脉血气分析(上肢)+el4项+lac    null    钠测定    mmol/l    137    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    动脉血气分析(上肢)+el4项+lac    null    红细胞压积    %    35    38~50.8    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    降低
    动脉血气分析(上肢)+el4项+lac    null    二氧化碳分压    mmhg    41    35~48    ${EMPTY}
    ...    \    \    \    动脉血二氧化碳分压    正常
    甲状腺功能检测(4项)    null    钙测定    mmol/l    2.22    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    甲状腺功能检测(4项)    null    钠测定    mmol/l    141.8    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    甲状腺功能检测(4项)    null    钾测定    mmol/l    3.6    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    甲状腺功能检测(4项)    null    无机磷测定    mmol/l    1.58    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    升高
    甲状腺功能检测(4项)    null    n末端b型利钠肽原    pg/ml    335.4    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    甲状腺功能检测(4项)    null    氯测定    mmol/l    107.6    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    甲状腺功能检测(4项)    null    镁测定    mmol/l    0.78    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    甲状腺功能检测(4项)    null    血肌钙蛋白i    ng/ml    0.007    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    正常
    全血细胞计数+五分类    null    血红蛋白    g/l    131.5    115~150    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    全血细胞计数+五分类    null    红细胞压积    %    39.57    35~45    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    正常
    全血细胞计数+五分类    null    红细胞计数    10^12/l    4.238    3.8~5.1    ${EMPTY}
    ...    \    \    \    血液红细胞    正常
    肾功能测定(3项urea、crea、ua)    null    血清碱性磷酸酶    u/l    44    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    80    41~73    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    7.31    2.6~7.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肝功能测定(11项tp等)    null    血清肌酐    μmol/l    70    41~73    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    10.2    2.6~7.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    凝血9项(诊断dic-d-dimer+pt+tat等)    null    血浆viii因子活性测定    %    268.9    51.2~164    ${EMPTY}
    ...    \    \    \    凝血因子Ⅷ    升高
    凝血9项(诊断dic-d-dimer+pt+tat等)    null    凝血酶时间    s    11.7    10.3~16.6    ${EMPTY}
    ...    \    \    \    凝血酶时间(TT)    正常
    凝血9项(诊断dic-d-dimer+pt+tat等)    null    部分凝血活酶时间    s    29.6    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    正常
    凝血9项(诊断dic-d-dimer+pt+tat等)    null    国际标准化比值    \    1.86    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    升高
    凝血9项(诊断dic-d-dimer+pt+tat等)    null    血浆凝血酶原时间    s    21.4    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    升高
    凝血9项(诊断dic-d-dimer+pt+tat等)    null    血浆d-二聚体    ug/ml    9.873    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    升高
    凝血9项(诊断dic-d-dimer+pt+tat等)    null    血浆抗凝血酶活性测定    %    99    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    正常
    凝血9项(诊断dic-d-dimer+pt+tat等)    null    血浆纤维蛋白原    g/l    6.97    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    升高
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆d-二聚体    ug/ml    1.395    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    升高
    肾功能测定(3项urea、crea、ua)    null    总胆固醇/高密度胆固醇    \    2.46    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    降低
    肾功能测定(3项urea、crea、ua)    null    超敏c反应蛋白    mg/l    0.22    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    肾功能测定(3项urea、crea、ua)    null    血肌钙蛋白i    ng/ml    0.028    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    正常
    肾功能测定(3项urea、crea、ua)    null    血清总胆固醇    mmol/l    3.29    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    肾功能测定(3项urea、crea、ua)    null    非高密度脂蛋白胆固醇    mmol/l    1.95    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    降低
    肾功能测定(3项urea、crea、ua)    null    高密度脂蛋白胆固醇    mmol/l    1.34    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    肾功能测定(3项urea、crea、ua)    null    低密度脂蛋白胆固醇    mmol/l    1.81    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    肾功能测定(3项urea、crea、ua)    null    血清甘油三脂    mmol/l    0.57    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    红细胞沉降率测定(esr)仪器法    null    血小板计数    10^9/l    110.4    125~350    ${EMPTY}
    ...    \    \    \    血液血小板计数(PLT)    降低
    红细胞沉降率测定(esr)仪器法    null    单核细胞百分率    %    14.23    3~10    ${EMPTY}
    ...    \    \    \    血单核细胞百分数    升高
    红细胞沉降率测定(esr)仪器法    null    红细胞平均hb含量    pg    34.13    27~34    ${EMPTY}
    ...    \    \    \    血液平均红细胞血红蛋白含量(MCH)    升高
    红细胞沉降率测定(esr)仪器法    null    血红蛋白    g/l    125.3    130~175    ${EMPTY}
    ...    \    \    \    血液血红蛋白    降低
    红细胞沉降率测定(esr)仪器法    null    红细胞压积    %    37.81    40~50    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    降低
    红细胞沉降率测定(esr)仪器法    null    红细胞平均体积    fl    103.02    82~100    ${EMPTY}
    ...    \    \    \    血液平均红细胞体积(MCV)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清胱抑素 c    mg/l    0.95    0.5~1.07    ${EMPTY}
    ...    \    \    \    血胱抑素C(Cys-C)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清淀粉酶    u/l    35    35~135    ${EMPTY}
    ...    \    \    \    血淀粉酶    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清尿素    mmol/l    8.21    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清总胆固醇    mmol/l    3.47    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    b型钠尿肽前体(pro-bnp)测定    null    非高密度脂蛋白胆固醇    mmol/l    2.36    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    b型钠尿肽前体(pro-bnp)测定    null    肌酸激酶mb同工酶质量    ng/ml    14.4    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清总胆红素    μmol/l    25.6    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血肌红蛋白    ng/ml    33.1    17.4~105.7    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    正常
    b型钠尿肽前体(pro-bnp)测定    null    低密度脂蛋白胆固醇    mmol/l    1.96    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清白/球    \    1.1    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    降低
    b型钠尿肽前体(pro-bnp)测定    null    血清肌酐    μmol/l    102    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    风湿检测(4项rf+aso+crp+ccp)    null    癌胚抗原    ng/ml    2.23    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    乙肝e抗体(发光法)    coi    1.46    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗体(HBeAb)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    丙肝抗体(发光法)    coi    0.012    0~1    ${EMPTY}
    ...    \    \    \    血丙肝抗体(HCV)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    乙肝e抗原(发光法)    coi    0.096    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗原(HBeAg)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    乙肝核心抗体(发光法)    coi    2.15    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒核心抗体(HBcAb)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    甲胎蛋白    ng/ml    3.18    0~7    ${EMPTY}
    ...    \    \    \    血甲胎蛋白    正常
    风湿检测(4项rf+aso+crp+ccp)    null    乙肝表面抗原(发光法)    coi    0.5    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗原(HBsAg)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    乙肝表面抗体(发光法)    iu/l    <2.00    0~10    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗体(HBsAb)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    c-反应蛋白    mg/l    31.2    0~5    ${EMPTY}
    ...    \    \    \    血C反应蛋白    升高
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    部分凝血活酶时间    s    21    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    降低
    肾功能测定(3项urea、crea、ua)    null    钠测定    mmol/l    133.5    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    电解质测定(4项k、na、cl、mg)    null    钾测定    mmol/l    6.48    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    升高
    胃蛋白酶原检测2项    null    胃蛋白酶原ii    ng/ml    7.3    0~27    ${EMPTY}
    ...    \    \    \    血胃蛋白酶原Ⅱ(PGⅡ)    正常
    胃蛋白酶原检测2项    null    胃蛋白酶原i    ng/ml    48    >70.0    ${EMPTY}
    ...    \    \    \    血胃蛋白酶原I(PGI)    降低
    胃蛋白酶原检测2项    null    胃蛋白酶原i/ii比值    \    6.58    >3.0    ${EMPTY}
    ...    \    \    \    血胃蛋白酶原I/胃蛋白酶原Ⅱ(PGI/PGⅡ)    正常
    电解质测定(4项k、na、cl、mg)    null    促甲状腺激素    uiu/ml    2.82    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    电解质测定(4项k、na、cl、mg)    null    血清尿酸    μmol/l    463    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    电解质测定(4项k、na、cl、mg)    null    血清碱性磷酸酶    u/l    105    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    81    41~73    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    4.86    2.6~7.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    电解质测定(4项k、na、cl、mg)    null    游离三碘甲状原氨酸    pg/ml    3.96    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    电解质测定(4项k、na、cl、mg)    null    游离甲状腺素    ng/dl    0.97    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    电解质测定(4项k、na、cl、mg)    null    血清总胆固醇    mmol/l    5.78    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    升高
    电解质测定(4项k、na、cl、mg)    null    非高密度脂蛋白胆固醇    mmol/l    4.78    2.2~5.8    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    电解质测定(4项k、na、cl、mg)    null    血清肌酸激酶    u/l    166    40~200    ${EMPTY}
    ...    \    \    \    血肌酸激酶(CK)    正常
    电解质测定(4项k、na、cl、mg)    null    丙氨酸氨基转移酶    iu/l    38.5    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    电解质测定(4项k、na、cl、mg)    null    低密度脂蛋白胆固醇    mmol/l    4.16    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    升高
    电解质测定(4项k、na、cl、mg)    null    血清甘油三脂    mmol/l    1.43    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    d-二聚体+纤维蛋白(原)降解产物测定    null    部分凝血活酶时间    s    35.7    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    升高
    血清肌钙蛋白i测定(化学发光法)    null    钠测定    mmol/l    139.5    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清肌酐    μmol/l    62    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清尿酸    μmol/l    203    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清尿素    mmol/l    5.23    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    血清肌钙蛋白i测定(化学发光法)    null    肾小球滤过率    ml/min    92    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    全血细胞计数+五分类    null    血红蛋白    g/l    152.3    115~150    ${EMPTY}
    ...    \    \    \    血液血红蛋白    升高
    全血细胞计数+五分类    null    红细胞压积    %    45.77    35~45    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    升高
    全血细胞计数+五分类    null    红细胞计数    10^12/l    5.121    3.8~5.1    ${EMPTY}
    ...    \    \    \    血液红细胞    升高
    甲状腺功能检测(4项)    null    血清碱性磷酸酶    u/l    93    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    甲状腺功能检测(4项)    null    血清白/球    \    1.3    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    甲状腺功能检测(4项)    null    总胆固醇/高密度胆固醇    \    3.5    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    甲状腺功能检测(4项)    null    γ-谷氨酰基转移酶    u/l    16    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    甲状腺功能检测(4项)    null    超敏c反应蛋白    mg/l    1.6    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    甲状腺功能检测(4项)    null    血清总蛋白    g/l    60.9    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    降低
    甲状腺功能检测(4项)    null    血清总胆汁酸    μmol/l    3.5    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    甲状腺功能检测(4项)    null    血清直接胆红素    μmol/l    3.9    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    甲状腺功能检测(4项)    null    血清总胆固醇    mmol/l    3.61    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    甲状腺功能检测(4项)    null    血清乳酸脱氢酶    u/l    155    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    甲状腺功能检测(4项)    null    非高密度脂蛋白胆固醇    mmol/l    2.58    2.2~5.8    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    甲状腺功能检测(4项)    null    天门冬氨酸氨基转移酶    iu/l    16.8    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    甲状腺功能检测(4项)    null    血清总胆红素    μmol/l    16.6    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    甲状腺功能检测(4项)    null    丙氨酸氨基转移酶    iu/l    19.6    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    甲状腺功能检测(4项)    null    高密度脂蛋白胆固醇    mmol/l    1.03    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    甲状腺功能检测(4项)    null    低密度脂蛋白胆固醇    mmol/l    2.26    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    甲状腺功能检测(4项)    null    血清白蛋白    g/l    34.9    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    降低
    甲状腺功能检测(4项)    null    血清甘油三脂    mmol/l    1.19    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    血浆纤维蛋白原    g/l    1.45    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    降低
    肝功能测定(11项tp等)    null    血清肌酐    μmol/l    65    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    血清肌钙蛋白i测定(化学发光法)    null    天门冬氨酸氨基转移酶    iu/l    41.7    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    血清肌钙蛋白i测定(化学发光法)    null    丙氨酸氨基转移酶    iu/l    19.3    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清碱性磷酸酶    u/l    48    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    肝功能测定(11项tp等)    null    钠测定    mmol/l    152.4    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    升高
    电解质测定(4项k、na、cl、mg)    null    血浆乳酸    mmol/l    1.94    0.5~2.22    ${EMPTY}
    ...    \    \    \    血乳酸    正常
    肾功能测定(3项urea、crea、ua)    null    无机磷测定    mmol/l    0.55    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    降低
    hit抗体检测    null    hit抗体检测    u/ml    0.7    0~1    ${EMPTY}
    ...    \    \    \    血HIT抗体    正常
    hit抗体检测    null    4ts风险评分    \    4    0~3    ${EMPTY}
    ...    \    \    \    HIT评分    升高
    电解质测定(4项k、na、cl、mg)    null    血清碱性磷酸酶    u/l    51    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    电解质测定(4项k、na、cl、mg)    null    天门冬氨酸氨基转移酶    iu/l    11.1    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    电解质测定(4项k、na、cl、mg)    null    丙氨酸氨基转移酶    iu/l    14.4    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    血浆凝血酶原时间测定(pt/inr)    null    血浆d-二聚体    ug/ml    16.923    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    升高
    凝血检测(6项pt+aptt+tt+at-iii+肝素+f-viii等)    null    国际标准化比值    \    2.5    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    升高
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    58    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    116    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    降低
    肿瘤标志物2项    null    乙肝核心抗体(发光法)    coi    0.006    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒核心抗体(HBcAb)    降低
    肿瘤标志物2项    null    乙肝e抗体(发光法)    coi    0.824    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗体(HBeAb)    降低
    肿瘤标志物2项    null    乙肝表面抗原(发光法)    coi    0.49    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗原(HBsAg)    正常
    肿瘤标志物2项    null    丙肝抗体(发光法)    coi    0.033    0~1    ${EMPTY}
    ...    \    \    \    血丙肝抗体(HCV)    正常
    肿瘤标志物2项    null    乙肝表面抗体(发光法)    iu/l    36.28    0~10    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗体(HBsAb)    升高
    肿瘤标志物2项    null    乙肝e抗原(发光法)    coi    0.105    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗原(HBeAg)    正常
    肝功能测定(11项tp等)    null    促甲状腺激素    uiu/ml    7.25    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    升高
    狼疮抗凝物质检测(la)    null    标准比值    \    1.4    0~1.2    ${EMPTY}
    ...    \    \    \    标准化狼疮抗凝物质比值    升高
    动脉血气分析(上肢)+el4项+lac    null    钾测定    mmol/l    3.2    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    降低
    动脉血气分析(上肢)+el4项+lac    null    葡萄糖测定    mmol/l    8.6    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    升高
    肿瘤标志物(女性)(cea等8项)    null    癌胚抗原    ng/ml    1.34    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    正常
    肿瘤标志物(女性)(cea等8项)    null    甲胎蛋白    ng/ml    4.13    0~7    ${EMPTY}
    ...    \    \    \    血甲胎蛋白    正常
    肿瘤标志物(女性)(cea等8项)    null    糖类抗原72-4    u/ml    0.59    0~6.9    ${EMPTY}
    ...    \    \    \    血糖链抗原CA72-4    正常
    肿瘤标志物(女性)(cea等8项)    null    神经元特异性烯醇化酶    ng/ml    12.9    0~16.3    ${EMPTY}
    ...    \    \    \    血神经元特异性烯醇化酶(NSE)    正常
    肿瘤标志物(女性)(cea等8项)    null    糖类抗原19-9    u/ml    8.51    0~34    ${EMPTY}
    ...    \    \    \    血糖链抗原CA19-9    正常
    肿瘤标志物(女性)(cea等8项)    null    糖类抗原125    u/ml    112.3    0~35    ${EMPTY}
    ...    \    \    \    血糖链抗原CA125    升高
    肿瘤标志物(女性)(cea等8项)    null    血清人绒毛膜促性腺激素测定    miu/ml    0.86    0~5.3    ${EMPTY}
    ...    \    \    \    血绒毛膜促性腺激素(HCG)    正常
    心肌炎病毒抗体5项    null    呼吸道合胞病毒igm    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    血呼吸道合胞病毒抗体IgM    阴性
    心肌炎病毒抗体5项    null    腺病毒抗体igm(荧光法)    \    阳性    阴性    ${EMPTY}
    ...    \    \    \    血腺病毒抗体IgM    阳性
    细菌抗体测定(免疫学法)结核杆菌    null    结核分枝杆菌抗体    \    阴性    \    ${EMPTY}
    ...    \    \    \    血结核分枝杆菌抗体    阴性
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    52    41~73    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    电解质测定(4项k、na、cl、mg)    null    血清尿酸    μmol/l    313    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    3.84    2.6~7.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    24小时尿总蛋白    null    24小时尿蛋白定量    mg/24h    108    0~150    ${EMPTY}
    ...    \    \    \    24小时尿总蛋白    正常
    24小时尿总蛋白    null    24小时尿量    ml    300    1000~2000    ${EMPTY}
    ...    \    \    \    24小时尿量    降低
    红细胞沉降率测定(esr)仪器法    null    红细胞沉降率    mm/1h末    44    0~38    ${EMPTY}
    ...    \    \    \    血沉(ESR)    升高
    肝功能测定(11项tp等)    null    镁测定    mmol/l    0.68    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    降低
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    6.32    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肝素监测(aptt+at—iiia+肝素含量)    null    部分凝血活酶时间    s    31.3    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    正常
    肿瘤标志物(女性)(cea等8项)    null    神经元特异性烯醇化酶    ng/ml    32.7    0~16.3    ${EMPTY}
    ...    \    \    \    血神经元特异性烯醇化酶(NSE)    升高
    肿瘤标志物(女性)(cea等8项)    null    糖类抗原125    u/ml    14.88    0~35    ${EMPTY}
    ...    \    \    \    血糖链抗原CA125    正常
    电解质测定(4项k、na、cl、mg)    null    血清胱抑素 c    mg/l    1.16    0.5~1.07    ${EMPTY}
    ...    \    \    \    血胱抑素C(Cys-C)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清尿酸    μmol/l    380    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清碱性磷酸酶    u/l    37    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    b型钠尿肽前体(pro-bnp)测定    null    天门冬氨酸氨基转移酶    iu/l    58.4    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    b型钠尿肽前体(pro-bnp)测定    null    丙氨酸氨基转移酶    iu/l    14.3    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    肾功能测定(3项urea、crea、ua)    null    天门冬氨酸氨基转移酶    iu/l    21.6    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    肾功能测定(3项urea、crea、ua)    null    氯测定    mmol/l    98    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    降低
    血淀粉酶脂肪酶    null    血清淀粉酶    u/l    29    35~135    ${EMPTY}
    ...    \    \    \    血淀粉酶    降低
    肝功能测定(11项tp等)    null    血清尿酸    μmol/l    51    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    降低
    肝功能测定(11项tp等)    null    血清总胆汁酸    μmol/l    49.6    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    升高
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    69    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    9.93    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    b型钠尿肽前体(pro-bnp)测定    null    钠测定    mmol/l    132.9    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    b型钠尿肽前体(pro-bnp)测定    null    钾测定    mmol/l    5.41    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    升高
    电解质测定(4项k、na、cl、mg)    null    血清尿酸    μmol/l    110    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    降低
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    5.17    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    g和gm试验    null    真菌d-葡聚糖检测    pg/ml    74.8    0~100.5    ${EMPTY}
    ...    \    \    \    血1-3-β-D葡聚糖    正常
    超敏c反应蛋白测定    null    血清肌酐    μmol/l    63    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    超敏c反应蛋白测定    null    血清尿酸    μmol/l    154    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    降低
    超敏c反应蛋白测定    null    血清尿素    mmol/l    7.33    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    超敏c反应蛋白测定    null    肾小球滤过率    ml/min    83    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    全血细胞计数+五分类    null    血红蛋白    g/l    143.2    131~172    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    全血细胞计数+五分类    null    淋巴细胞绝对值    10^9/l    3.77    1.1~3.2    ${EMPTY}
    ...    \    \    \    血淋巴细胞绝对值    升高
    全血细胞计数+五分类    null    红细胞压积    %    48.54    38~50.8    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    正常
    全血细胞计数+五分类    null    红细胞计数    10^12/l    7.012    4.09~5.74    ${EMPTY}
    ...    \    \    \    血液红细胞    升高
    血清肌钙蛋白i测定(化学发光法)    null    血清尿酸    μmol/l    287    119~417    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清碱性磷酸酶    u/l    428    35~134    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    血清肌钙蛋白i测定(化学发光法)    null    镁测定    mmol/l    1.11    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    升高
    血清肌钙蛋白i测定(化学发光法)    null    天门冬氨酸氨基转移酶    iu/l    37.6    0~46    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    血清肌钙蛋白i测定(化学发光法)    null    钠测定    mmol/l    141.6    135~148    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清肌酐    μmol/l    46    5~34    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    血清肌钙蛋白i测定(化学发光法)    null    钾测定    mmol/l    4.63    3.5~5.4    ${EMPTY}
    ...    \    \    \    血钾    正常
    血清肌钙蛋白i测定(化学发光法)    null    n末端b型利钠肽原    pg/ml    706.4    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    血清肌钙蛋白i测定(化学发光法)    null    血清总蛋白    g/l    65.9    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清白蛋白    g/l    45.9    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    血清肌钙蛋白i测定(化学发光法)    null    氯测定    mmol/l    104.1    96~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清尿素    mmol/l    3.85    1.78~8.3    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    缺铁性贫血检测(6项)    null    血清总铁    μmol/l    3.3    8.9~32.3    ${EMPTY}
    ...    \    \    \    血铁(Fe)    降低
    缺铁性贫血检测(6项)    null    总铁结合力    μmol/l    87.2    45~75    ${EMPTY}
    ...    \    \    \    血总铁结合力(TIBC)    升高
    缺铁性贫血检测(6项)    null    转铁蛋白饱和度    %    3.78    20~55    ${EMPTY}
    ...    \    \    \    血转铁蛋白饱和度(TS)    降低
    缺铁性贫血检测(6项)    null    铁蛋白    μg/l    6    6~410    ${EMPTY}
    ...    \    \    \    血铁蛋白(Fer)    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    374    119~417    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    肾功能测定(3项urea、crea、ua)    null    血清碱性磷酸酶    u/l    198    35~134    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    肾功能测定(3项urea、crea、ua)    null    天门冬氨酸氨基转移酶    iu/l    128    0~46    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    肾功能测定(3项urea、crea、ua)    null    肌酸激酶mb同工酶质量    ng/ml    68.4    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    升高
    肾功能测定(3项urea、crea、ua)    null    血肌红蛋白    ng/ml    90.3    14.3~65.8    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    升高
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    34    5~34    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肾功能测定(3项urea、crea、ua)    null    血清白蛋白    g/l    40.7    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    3.15    1.78~8.3    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肝功能测定(11项tp等)    null    天门冬氨酸氨基转移酶    iu/l    74.7    0~46    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    肝功能测定(11项tp等)    null    血清碱性磷酸酶    u/l    157    35~134    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    超敏c反应蛋白测定    null    钠测定    mmol/l    140.8    135~148    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    超敏c反应蛋白测定    null    n末端b型利钠肽原    pg/ml    5635    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    超敏c反应蛋白测定    null    钾测定    mmol/l    3.37    3.5~5.4    ${EMPTY}
    ...    \    \    \    血钾    降低
    超敏c反应蛋白测定    null    无机磷测定    mmol/l    1.91    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    升高
    超敏c反应蛋白测定    null    氯测定    mmol/l    100    96~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    凝血5项(ecmo/iabp监测 anti-xa+d-dimer+pt+aptt    null    血浆凝血酶原时间    s    16    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    升高
    凝血5项(ecmo/iabp监测 anti-xa+d-dimer+pt+aptt    null    血浆d-二聚体    ug/ml    1.438    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    升高
    凝血5项(ecmo/iabp监测 anti-xa+d-dimer+pt+aptt    null    血浆纤维蛋白原    g/l    1.2    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    降低
    凝血5项(ecmo/iabp监测 anti-xa+d-dimer+pt+aptt    null    部分凝血活酶时间    s    85.2    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    升高
    凝血5项(ecmo/iabp监测 anti-xa+d-dimer+pt+aptt    null    国际标准化比值    \    1.39    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    正常
    肾功能测定(3项urea、crea、ua)    null    血清白/球    \    4.1    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    升高
    肾功能测定(3项urea、crea、ua)    null    γ-谷氨酰基转移酶    u/l    7    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    降低
    b型钠尿肽前体(pro-bnp)测定    null    n末端b型利钠肽原    pg/ml    3408    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    肝功能测定(11项tp等)    null    n末端b型利钠肽原    pg/ml    8972    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    超敏c反应蛋白测定    null    天门冬氨酸氨基转移酶    iu/l    57.6    0~46    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    超敏c反应蛋白测定    null    γ-谷氨酰基转移酶    u/l    50    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    超敏c反应蛋白测定    null    血清总胆红素    μmol/l    13.5    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    超敏c反应蛋白测定    null    丙氨酸氨基转移酶    iu/l    30    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    超敏c反应蛋白测定    null    血清白蛋白    g/l    40    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    超敏c反应蛋白测定    null    血清碱性磷酸酶    u/l    92    35~134    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    超敏c反应蛋白测定    null    血清白/球    \    2.3    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    粪便分析    null    轮状病毒    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    大便轮状病毒    阴性
    超敏c反应蛋白测定    null    血清尿酸    μmol/l    711    119~417    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    超敏c反应蛋白测定    null    丙氨酸氨基转移酶    iu/l    118.7    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    超敏c反应蛋白测定    null    血清肌酐    μmol/l    33    5~34    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    超敏c反应蛋白测定    null    血清尿素    mmol/l    9.67    1.78~8.3    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清碱性磷酸酶    u/l    89    35~134    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    b型钠尿肽前体(pro-bnp)测定    null    天门冬氨酸氨基转移酶    iu/l    122.2    0~46    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    b型钠尿肽前体(pro-bnp)测定    null    γ-谷氨酰基转移酶    u/l    73    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    升高
    b型钠尿肽前体(pro-bnp)测定    null    丙氨酸氨基转移酶    iu/l    167.5    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    升高
    全血细胞计数+五分类    null    淋巴细胞百分率    %    50.35    20~50    ${EMPTY}
    ...    \    \    \    血淋巴细胞百分数    升高
    全血细胞计数+五分类    null    中性粒细胞百分率    %    33.04    40~75    ${EMPTY}
    ...    \    \    \    血中性粒细胞百分数(NEUT%)    降低
    肝功能测定(11项tp等)    null    血清尿酸    μmol/l    215    119~417    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    肝功能测定(11项tp等)    null    超敏c反应蛋白    mg/l    1.76    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    肝功能测定(11项tp等)    null    血清肌酐    μmol/l    29    5~34    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肝功能测定(11项tp等)    null    钾测定    mmol/l    4.14    3.5~5.4    ${EMPTY}
    ...    \    \    \    血钾    正常
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    2.21    1.78~8.3    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肝功能测定(11项tp等)    null    钠测定    mmol/l    137.8    135~148    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    肝功能测定(11项tp等)    null    氯测定    mmol/l    103.1    96~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    免疫检测(c3+c4+iga+igg+igm)    null    乙肝核心抗体(发光法)    coi    0.258    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒核心抗体(HBcAb)    降低
    免疫检测(c3+c4+iga+igg+igm)    null    免疫球蛋白a    g/l    <0.26    0.7~4    ${EMPTY}
    ...    \    \    \    血免疫球蛋白A(IgA)    降低
    免疫检测(c3+c4+iga+igg+igm)    null    乙肝e抗体(发光法)    coi    1.27    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗体(HBeAb)    正常
    免疫检测(c3+c4+iga+igg+igm)    null    乙肝表面抗原(发光法)    coi    0.56    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗原(HBsAg)    正常
    免疫检测(c3+c4+iga+igg+igm)    null    丙肝抗体(发光法)    coi    0.008    0~1    ${EMPTY}
    ...    \    \    \    血丙肝抗体(HCV)    正常
    免疫检测(c3+c4+iga+igg+igm)    null    乙肝表面抗体(发光法)    iu/l    156.9    0~10    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗体(HBsAb)    升高
    免疫检测(c3+c4+iga+igg+igm)    null    免疫球蛋白g    g/l    7.76    6.6~17.5    ${EMPTY}
    ...    \    \    \    血免疫球蛋白G(IgG)    正常
    免疫检测(c3+c4+iga+igg+igm)    null    乙肝e抗原(发光法)    coi    0.093    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗原(HBeAg)    正常
    肝素检测2项(手术室)    null    血浆抗凝血酶活性测定    %    39    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    降低
    肝功能测定(11项tp等)    null    血清白/球    \    3.8    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    升高
    超敏c反应蛋白测定    null    钙测定    mmol/l    2.47    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    超敏c反应蛋白测定    null    血清乳酸脱氢酶    u/l    239    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    超敏c反应蛋白测定    null    血清总蛋白    g/l    66.2    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    肾功能测定(3项urea、crea、ua)    null    钠测定    mmol/l    142.7    135~148    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    肾功能测定(3项urea、crea、ua)    null    钾测定    mmol/l    4.05    3.5~5.4    ${EMPTY}
    ...    \    \    \    血钾    正常
    肾功能测定(3项urea、crea、ua)    null    氯测定    mmol/l    103.6    96~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    超敏c反应蛋白测定    null    血清直接胆红素    μmol/l    2.1    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    电解质测定(4项k、na、cl、mg)    null    高密度脂蛋白胆固醇    mmol/l    0.9    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    糖耐量全套(胰岛素(0h+0.5h+1h+2h+3h)+c肽)    null    血糖(餐后2小时)    mmol/l    12.69    3.9~7.8    ${EMPTY}
    ...    \    \    \    血糖(餐后2小时)    升高
    糖耐量全套(胰岛素(0h+0.5h+1h+2h+3h)+c肽)    null    血清c肽测定    \    6.75    1.1~4.4    ${EMPTY}
    ...    \    \    \    血C肽    升高
    糖耐量全套(胰岛素(0h+0.5h+1h+2h+3h)+c肽)    null    胰岛素    μiu/ml    35.19    2.6~24.9    ${EMPTY}
    ...    \    \    \    胰岛素(INS)    升高
    糖耐量全套(胰岛素(0h+0.5h+1h+2h+3h)+c肽)    null    血糖(空腹)    mmol/l    6.74    3.9~5.6    ${EMPTY}
    ...    \    \    \    空腹血糖    升高
    红细胞沉降率测定(esr)仪器法    null    血红蛋白    g/l    132.5    115~150    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞压积    %    41.32    35~45    ${EMPTY}
    ...    \    \    \    血液血细胞压积(HCT)    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞计数    10^12/l    4.53    3.8~5.1    ${EMPTY}
    ...    \    \    \    血液红细胞    正常
    肝功能测定(11项tp等)    null    血清尿素    mmol/l    2.87    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    降低
    肝功能测定(11项tp等)    null    血肌红蛋白    ng/ml    39.2    14.3~65.8    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    正常
    超敏c反应蛋白测定    null    钠测定    mmol/l    141.7    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    血清肌钙蛋白i测定(化学发光法)    null    镁测定    mmol/l    0.87    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    术后d二聚体检测    null    血浆viii因子活性测定    %    117.9    51.2~164    ${EMPTY}
    ...    \    \    \    凝血因子Ⅷ    正常
    术后d二聚体检测    null    凝血酶时间    s    17    10.3~16.6    ${EMPTY}
    ...    \    \    \    凝血酶时间(TT)    升高
    术后d二聚体检测    null    部分凝血活酶时间    s    32.1    24.6~35.4    ${EMPTY}
    ...    \    \    \    活化部分凝血活酶时间(APTT)    正常
    术后d二聚体检测    null    国际标准化比值    \    0.97    0.76~1.42    ${EMPTY}
    ...    \    \    \    国际标准化比值(INR)    正常
    术后d二聚体检测    null    血浆凝血酶原时间    s    11.2    9.4~11.9    ${EMPTY}
    ...    \    \    \    凝血酶原时间(PT)    正常
    术后d二聚体检测    null    血浆d-二聚体    ug/ml    0.629    0~0.5    ${EMPTY}
    ...    \    \    \    D-二聚体    升高
    术后d二聚体检测    null    血浆纤维蛋白原    g/l    1.96    2~5    ${EMPTY}
    ...    \    \    \    纤维蛋白原(FIB)    降低
    术后d二聚体检测    null    血浆抗凝血酶活性测定    %    83    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    降低
    缺铁性贫血检测(6项)    null    血清总铁    μmol/l    12.7    8.9~32.3    ${EMPTY}
    ...    \    \    \    血铁(Fe)    正常
    缺铁性贫血检测(6项)    null    总铁结合力    μmol/l    54.67    45~75    ${EMPTY}
    ...    \    \    \    血总铁结合力(TIBC)    正常
    缺铁性贫血检测(6项)    null    转铁蛋白饱和度    %    23.23    20~55    ${EMPTY}
    ...    \    \    \    血转铁蛋白饱和度(TS)    正常
    缺铁性贫血检测(6项)    null    铁蛋白    μg/l    33.8    6~60    ${EMPTY}
    ...    \    \    \    血铁蛋白(Fer)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清尿酸    μmol/l    343    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清碱性磷酸酶    u/l    260    0~500    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    血清肌钙蛋白i测定(化学发光法)    null    总胆固醇/高密度胆固醇    \    3.36    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    血清肌钙蛋白i测定(化学发光法)    null    超敏c反应蛋白    mg/l    0.11    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    血清肌钙蛋白i测定(化学发光法)    null    钾测定    mmol/l    4.85    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    血清肌钙蛋白i测定(化学发光法)    null    无机磷测定    mmol/l    1.84    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    升高
    血清肌钙蛋白i测定(化学发光法)    null    血清尿素    mmol/l    5.28    2.8~7.2    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清总胆固醇    mmol/l    4    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清乳酸脱氢酶    u/l    209    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    血清肌钙蛋白i测定(化学发光法)    null    非高密度脂蛋白胆固醇    mmol/l    2.81    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    血清肌钙蛋白i测定(化学发光法)    null    天门冬氨酸氨基转移酶    iu/l    34.6    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    血清肌钙蛋白i测定(化学发光法)    null    钙测定    mmol/l    2.49    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    血清肌钙蛋白i测定(化学发光法)    null    钠测定    mmol/l    137.6    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    血清肌钙蛋白i测定(化学发光法)    null    高密度脂蛋白胆固醇    mmol/l    1.19    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    血清肌钙蛋白i测定(化学发光法)    null    低密度脂蛋白胆固醇    mmol/l    2.46    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    血清肌钙蛋白i测定(化学发光法)    null    血清甘油三脂    mmol/l    1.18    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    血清肌钙蛋白i测定(化学发光法)    null    氯测定    mmol/l    105.3    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    免疫检测(7项)    null    乙肝e抗体(发光法)    coi    1    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗体(HBeAb)    降低
    免疫检测(7项)    null    丙肝抗体(发光法)    coi    0.335    0~1    ${EMPTY}
    ...    \    \    \    血丙肝抗体(HCV)    正常
    免疫检测(7项)    null    免疫球蛋白g    g/l    9.1    4.7~12.3    ${EMPTY}
    ...    \    \    \    血免疫球蛋白G(IgG)    正常
    免疫检测(7项)    null    免疫球蛋白亚类igg4    g/l    0.06    0.004~0.464    ${EMPTY}
    ...    \    \    \    血免疫球蛋白G4(IgG4)    正常
    免疫检测(7项)    null    乙肝e抗原(发光法)    coi    0.095    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗原(HBeAg)    正常
    免疫检测(7项)    null    乙肝核心抗体(发光法)    coi    0.019    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒核心抗体(HBcAb)    降低
    免疫检测(7项)    null    免疫球蛋白a    g/l    0.5    0.21~1.45    ${EMPTY}
    ...    \    \    \    血免疫球蛋白A(IgA)    正常
    免疫检测(7项)    null    免疫球蛋白e    iu/ml    4.23    0~60    ${EMPTY}
    ...    \    \    \    血免疫球蛋白E(IgE)    正常
    免疫检测(7项)    null    乙肝表面抗原(发光法)    coi    0.5    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗原(HBsAg)    正常
    免疫检测(7项)    null    乙肝表面抗体(发光法)    iu/l    336.2    0~10    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗体(HBsAb)    升高
    (住院)肺动脉高压(5项cd146+il6等)    null    血清胱抑素 c    mg/l    1.06    0.5~1.07    ${EMPTY}
    ...    \    \    \    血胱抑素C(Cys-C)    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿酸    μmol/l    390    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    肾功能测定(3项urea、crea、ua)    null    血清碱性磷酸酶    u/l    158    0~500    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    肾功能测定(3项urea、crea、ua)    null    天门冬氨酸氨基转移酶    iu/l    258.3    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    肾功能测定(3项urea、crea、ua)    null    血肌红蛋白    ng/ml    55.9    17.4~105.7    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    4.77    2.8~7.2    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肝功能测定(11项tp等)    null    天门冬氨酸氨基转移酶    iu/l    110.1    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    升高
    肝功能测定(11项tp等)    null    血清碱性磷酸酶    u/l    121    0~500    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    超敏c反应蛋白测定    null    钠测定    mmol/l    135.9    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    超敏c反应蛋白测定    null    钾测定    mmol/l    3.8    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    超敏c反应蛋白测定    null    氯测定    mmol/l    95.7    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    降低
    超敏c反应蛋白测定    null    镁测定    mmol/l    0.73    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    降低
    肾功能测定(3项urea、crea、ua)    null    血清总胆红素    μmol/l    4.5    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    降低
    电解质测定(4项k、na、cl、mg)    null    n末端b型利钠肽原    pg/ml    1062    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    肝功能测定(11项tp等)    null    n末端b型利钠肽原    pg/ml    253    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    肝功能测定(11项tp等)    null    肌酸激酶mb同工酶质量    ng/ml    1.4    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    正常
    女性肿瘤3项    null    乙肝核心抗体(发光法)    coi    0.007    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒核心抗体(HBcAb)    降低
    女性肿瘤3项    null    幽门螺杆菌抗体    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    血幽门螺杆菌抗体    阴性
    女性肿瘤3项    null    乙肝e抗体(发光法)    coi    1.1    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗体(HBeAb)    正常
    女性肿瘤3项    null    乙肝表面抗原(发光法)    coi    0.44    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗原(HBsAg)    正常
    女性肿瘤3项    null    丙肝抗体(发光法)    coi    0.01    0~1    ${EMPTY}
    ...    \    \    \    血丙肝抗体(HCV)    正常
    女性肿瘤3项    null    乙肝表面抗体(发光法)    iu/l    22.66    0~10    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗体(HBsAb)    升高
    女性肿瘤3项    null    血清人绒毛膜促性腺激素测定    miu/ml    0.52    0~5.3    ${EMPTY}
    ...    \    \    \    血绒毛膜促性腺激素(HCG)    正常
    女性肿瘤3项    null    糖类抗原125    u/ml    26.3    0~35    ${EMPTY}
    ...    \    \    \    血糖链抗原CA125    正常
    女性肿瘤3项    null    乙肝e抗原(发光法)    coi    0.107    0~1    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗原(HBeAg)    正常
    电解质测定(4项k、na、cl、mg)    null    血清肌酐    μmol/l    85    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    升高
    电解质测定(4项k、na、cl、mg)    null    血清尿素    mmol/l    5.1    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    红细胞沉降率测定(esr)仪器法    null    红细胞沉降率    mm/1h末    31    0~21    ${EMPTY}
    ...    \    \    \    血沉(ESR)    升高
    甲状腺功能检测(4项)    null    肌酸激酶mb同工酶质量    ng/ml    1    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    正常
    甲状腺功能检测(4项)    null    超敏c反应蛋白    mg/l    31.59    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    甲状腺功能检测(4项)    null    血肌红蛋白    ng/ml    30.1    17.4~105.7    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    免疫球蛋白g    g/l    11.3    7~16    ${EMPTY}
    ...    \    \    \    血免疫球蛋白G(IgG)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    免疫球蛋白亚类igg4    g/l    0.81    0.03~2.01    ${EMPTY}
    ...    \    \    \    血免疫球蛋白G4(IgG4)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    免疫球蛋白a    g/l    3.08    0.7~5    ${EMPTY}
    ...    \    \    \    血免疫球蛋白A(IgA)    正常
    传染病筛选试验(8项hbv、hcv、t.p等)    null    免疫球蛋白e    iu/ml    80.8    0~100    ${EMPTY}
    ...    \    \    \    血免疫球蛋白E(IgE)    正常
    乳酸脱氢酶测定(速率法)    null    血清乳酸脱氢酶    u/l    406    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    升高
    b型钠尿肽前体(pro-bnp)测定    null    钙测定    mmol/l    2.16    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    正常
    b型钠尿肽前体(pro-bnp)测定    null    无机磷测定    mmol/l    1.11    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    正常
    超敏c反应蛋白测定    null    血清尿酸    μmol/l    123    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    降低
    超敏c反应蛋白测定    null    血清碱性磷酸酶    u/l    66    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    超敏c反应蛋白测定    null    天门冬氨酸氨基转移酶    iu/l    20    0~50    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    超敏c反应蛋白测定    null    血清肌酐    μmol/l    75    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    超敏c反应蛋白测定    null    血清总胆汁酸    μmol/l    40.3    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    升高
    超敏c反应蛋白测定    null    血清尿素    mmol/l    6.34    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清碱性磷酸酶    u/l    209    0~500    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清肌酐    μmol/l    36    5~42    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    b型钠尿肽前体(pro-bnp)测定    null    无机磷测定    mmol/l    1.59    0.81~1.51    ${EMPTY}
    ...    \    \    \    血磷    升高
    b型钠尿肽前体(pro-bnp)测定    null    血清白蛋白    g/l    41.7    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    b型钠尿肽前体(pro-bnp)测定    null    血清尿素    mmol/l    5.92    2.8~7.2    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肾功能测定(3项urea、crea、ua)    null    血清肌酐    μmol/l    30    5~42    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肾功能测定(3项urea、crea、ua)    null    血清尿素    mmol/l    7.79    2.8~7.2    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    升高
    超敏c反应蛋白测定    null    氯测定    mmol/l    94.5    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    降低
    超敏c反应蛋白测定    null    钙测定    mmol/l    2.08    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    降低
    血清胱抑素(cystatin c)测定(比浊法)    null    游离三碘甲状原氨酸    pg/ml    2.78    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    游离甲状腺素    ng/dl    0.75    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    促甲状腺激素    uiu/ml    2.38    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    血清总胆固醇    mmol/l    4.6    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    镁测定    mmol/l    0.78    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    非高密度脂蛋白胆固醇    mmol/l    2.82    2.2~5.8    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    血清胱抑素 c    mg/l    1.09    0.5~1.07    ${EMPTY}
    ...    \    \    \    血胱抑素C(Cys-C)    升高
    血清胱抑素(cystatin c)测定(比浊法)    null    总胆固醇/高密度胆固醇    \    2.58    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    超敏c反应蛋白    mg/l    0.41    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    钠测定    mmol/l    140.9    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    高密度脂蛋白胆固醇    mmol/l    1.78    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    钾测定    mmol/l    3.27    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    降低
    血清胱抑素(cystatin c)测定(比浊法)    null    低密度脂蛋白胆固醇    mmol/l    2.5    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    血清淀粉酶    u/l    91    35~135    ${EMPTY}
    ...    \    \    \    血淀粉酶    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    血清甘油三脂    mmol/l    0.68    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    血清胱抑素(cystatin c)测定(比浊法)    null    氯测定    mmol/l    103.8    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    肝素监测(aptt+at—iiia+肝素含量)    null    血浆抗凝血酶活性测定    %    101    91.2~128.8    ${EMPTY}
    ...    \    \    \    血浆抗凝血酶活性    正常
    动脉血气分析(上肢)+el4项+lac    null    钙离子测定    mmol/l    1.16    1.15~1.27    ${EMPTY}
    ...    \    \    \    血离子钙    正常
    动脉血气分析(上肢)+el4项+lac    null    实际碳酸氢盐    mmol/l    31    21~28    ${EMPTY}
    ...    \    \    \    血实际碳酸氢盐(AB)    升高
    动脉血气分析(上肢)+el4项+lac    null    氧分压    mmhg    66    80~108    ${EMPTY}
    ...    \    \    \    动脉血氧分压    降低
    动脉血气分析(上肢)+el4项+lac    null    标准碳酸氢根    mmol/l    28.9    21~28    ${EMPTY}
    ...    \    \    \    血标准碳酸氢盐(SB)    升高
    动脉血气分析(上肢)+el4项+lac    null    血红蛋白    g/l    114    110~160    ${EMPTY}
    ...    \    \    \    血液血红蛋白    正常
    动脉血气分析(上肢)+el4项+lac    null    二氧化碳分压    mmhg    50    35~48    ${EMPTY}
    ...    \    \    \    动脉血二氧化碳分压    升高
    血清药物浓度测定(化学发光法)-地高辛    null    钠测定    mmol/l    145.9    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    血清药物浓度测定(化学发光法)-地高辛    null    血清肌酐    μmol/l    60    41~81    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    血清药物浓度测定(化学发光法)-地高辛    null    钾测定    mmol/l    4.09    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    血清药物浓度测定(化学发光法)-地高辛    null    血清尿酸    μmol/l    162    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    血清药物浓度测定(化学发光法)-地高辛    null    氯测定    mmol/l    110.4    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    升高
    血清药物浓度测定(化学发光法)-地高辛    null    镁测定    mmol/l    0.86    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    血清药物浓度测定(化学发光法)-地高辛    null    血清尿素    mmol/l    6.19    3.1~8.8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    血清药物浓度测定(化学发光法)-地高辛    null    肾小球滤过率    ml/min    94    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    葡萄糖测定(各种酶法)门诊    null    血清直接胆红素    μmol/l    4.2    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    葡萄糖测定(各种酶法)门诊    null    血清尿酸    μmol/l    390    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    葡萄糖测定(各种酶法)门诊    null    血清总胆固醇    mmol/l    4.98    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    葡萄糖测定(各种酶法)门诊    null    非高密度脂蛋白胆固醇    mmol/l    4.12    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    葡萄糖测定(各种酶法)门诊    null    血清白/球    \    1.8    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    葡萄糖测定(各种酶法)门诊    null    肾小球滤过率    ml/min    109    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    葡萄糖测定(各种酶法)门诊    null    总胆固醇/高密度胆固醇    \    5.79    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    葡萄糖测定(各种酶法)门诊    null    血清总胆红素    μmol/l    30.3    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    葡萄糖测定(各种酶法)门诊    null    丙氨酸氨基转移酶    iu/l    28.6    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    葡萄糖测定(各种酶法)门诊    null    高密度脂蛋白胆固醇    mmol/l    0.86    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    葡萄糖测定(各种酶法)门诊    null    血清肌酐    μmol/l    66    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    葡萄糖测定(各种酶法)门诊    null    血清总蛋白    g/l    71.1    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    葡萄糖测定(各种酶法)门诊    null    低密度脂蛋白胆固醇    mmol/l    3.31    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    葡萄糖测定(各种酶法)门诊    null    葡萄糖测定    mmol/l    12.13    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    升高
    葡萄糖测定(各种酶法)门诊    null    血清白蛋白    g/l    45.6    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    葡萄糖测定(各种酶法)门诊    null    血清甘油三脂    mmol/l    4.04    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    升高
    葡萄糖测定(各种酶法)门诊    null    血清尿素    mmol/l    5.25    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肺癌2项    null    癌胚抗原    ng/ml    3.7    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    正常
    肺癌2项    null    甲胎蛋白    ng/ml    4.15    0~7    ${EMPTY}
    ...    \    \    \    血甲胎蛋白    正常
    肺癌2项    null    幽门螺杆菌抗体    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    血幽门螺杆菌抗体    阴性
    肺癌2项    null    神经元特异性烯醇化酶    ng/ml    11.07    0~16.3    ${EMPTY}
    ...    \    \    \    血神经元特异性烯醇化酶(NSE)    正常
    尿液分析    null    尿比重    \    1.014    1.003~1.03    ${EMPTY}
    ...    \    \    \    尿比重    正常
    抗链球菌溶血素o测定(aso)(免疫法)    null    抗链球菌溶血素o    u/ml    97.7    0~200    ${EMPTY}
    ...    \    \    \    血抗链球菌溶血素O(ASO)    正常
    全血细胞计数+五分类    null    红细胞沉降率    mm/1h末    23    0~26    ${EMPTY}
    ...    \    \    \    血沉(ESR)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清总胆红素    μmol/l    12.4    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    丙氨酸氨基转移酶    iu/l    9.9    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清肌酐    μmol/l    57    41~73    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清尿酸    μmol/l    355    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清直接胆红素    μmol/l    1.6    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清总蛋白    g/l    77.2    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清白蛋白    g/l    43.4    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    肾小球滤过率    ml/min    110    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清尿素    mmol/l    3.8    2.6~7.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清白/球    \    1.3    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清尿酸    μmol/l    470    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    升高
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清直接胆红素    μmol/l    4.6    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清总胆固醇    mmol/l    4.67    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    非高密度脂蛋白胆固醇    mmol/l    3.7    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    总胆固醇/高密度胆固醇    \    4.81    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清总胆红素    μmol/l    35.2    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    升高
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    丙氨酸氨基转移酶    iu/l    33.3    0~50    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    高密度脂蛋白胆固醇    mmol/l    0.97    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清肌酐    μmol/l    91    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    低密度脂蛋白胆固醇    mmol/l    3.09    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    葡萄糖测定    mmol/l    5.5    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清甘油三脂    mmol/l    2.46    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    升高
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清尿素    mmol/l    4    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    消化道肿瘤2项    null    癌胚抗原    ng/ml    2.2    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    正常
    消化道肿瘤2项    null    甲胎蛋白    ng/ml    4.29    0~7    ${EMPTY}
    ...    \    \    \    血甲胎蛋白    正常
    消化道肿瘤2项    null    糖类抗原72-4    u/ml    7.82    0~6.9    ${EMPTY}
    ...    \    \    \    血糖链抗原CA72-4    升高
    消化道肿瘤2项    null    幽门螺杆菌抗体    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    血幽门螺杆菌抗体    阴性
    消化道肿瘤2项    null    糖类抗原19-9    u/ml    9.83    0~34    ${EMPTY}
    ...    \    \    \    血糖链抗原CA19-9    正常
    尿妊娠试验(酶免法)    null    尿妊娠试验    \    阴性    阴性    ${EMPTY}
    ...    \    \    \    尿妊娠试验(HCG)    阴性
    免疫检测(c3+c4+iga+igg+igm)    null    免疫球蛋白a    g/l    0.34    0.08~0.57    ${EMPTY}
    ...    \    \    \    血免疫球蛋白A(IgA)    正常
    免疫检测(c3+c4+iga+igg+igm)    null    乙肝e抗体(发光法)    coi    0.574    >1.0    ${EMPTY}
    ...    \    \    \    血乙肝病毒e抗体(HBeAb)    降低
    免疫检测(c3+c4+iga+igg+igm)    null    免疫球蛋白g    g/l    11.2    2.6~6.9    ${EMPTY}
    ...    \    \    \    血免疫球蛋白G(IgG)    升高
    血脂测定(8项chol等)    null    高密度脂蛋白胆固醇    mmol/l    0.34    0.9~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    血脂测定(8项chol等)    null    低密度脂蛋白胆固醇    mmol/l    0.86    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    降低
    超敏c反应蛋白测定    null    血浆乳酸    mmol/l    2.07    0.5~2.22    ${EMPTY}
    ...    \    \    \    血乳酸    正常
    缺铁性贫血检测(6项)    null    总铁结合力    μmol/l    28.03    45~75    ${EMPTY}
    ...    \    \    \    血总铁结合力(TIBC)    降低
    血清肌酸激酶测定(速率法)    null    肌酸激酶mb同工酶质量    ng/ml    28.1    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    升高
    血清肌酸激酶测定(速率法)    null    钠测定    mmol/l    141.1    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    正常
    血清肌酸激酶测定(速率法)    null    血清肌酐    μmol/l    39    57~97    ${EMPTY}
    ...    \    \    \    血肌酐    降低
    血清肌酸激酶测定(速率法)    null    n末端b型利钠肽原    pg/ml    58.76    0~125    ${EMPTY}
    ...    \    \    \    血N端-B型钠尿肽前体(NT-ProBNP)    正常
    血清肌酸激酶测定(速率法)    null    钾测定    mmol/l    3.81    3.5~5.3    ${EMPTY}
    ...    \    \    \    血钾    正常
    血清肌酸激酶测定(速率法)    null    血清尿酸    μmol/l    264    208~428    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    血清肌酸激酶测定(速率法)    null    氯测定    mmol/l    108.2    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    正常
    血清肌酸激酶测定(速率法)    null    镁测定    mmol/l    0.96    0.75~1.02    ${EMPTY}
    ...    \    \    \    血镁    正常
    血清肌酸激酶测定(速率法)    null    血肌钙蛋白i    ng/ml    0.001    0~0.03    ${EMPTY}
    ...    \    \    \    血肌钙蛋白I(cTnI)    正常
    血清肌酸激酶测定(速率法)    null    血清尿素    mmol/l    3.61    3.1~8    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    血清肌酸激酶测定(速率法)    null    肾小球滤过率    ml/min    131    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    血清肌酸激酶测定(速率法)    null    血清肌酸激酶    u/l    1084    50~310    ${EMPTY}
    ...    \    \    \    血肌酸激酶(CK)    升高
    肝功能测定(11项tp等)    null    非高密度脂蛋白胆固醇    mmol/l    3.05    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    血清肌酸激酶mb质量测定(化学发光)    null    肌酸激酶mb同工酶质量    ng/ml    11.9    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    升高
    血清肌酸激酶mb质量测定(化学发光)    null    血清肌酸激酶    u/l    494    50~310    ${EMPTY}
    ...    \    \    \    血肌酸激酶(CK)    升高
    红细胞沉降率测定(esr)仪器法    null    嗜碱性粒细胞百分率    %    1.38    0~1    ${EMPTY}
    ...    \    \    \    血嗜碱性粒细胞百分数(BASO%)    升高
    红细胞沉降率测定(esr)仪器法    null    嗜碱性粒细胞绝对值    10^9/l    0.08    0~0.06    ${EMPTY}
    ...    \    \    \    血嗜碱性粒细胞绝对值    升高
    红细胞沉降率测定(esr)仪器法    null    红细胞计数    10^12/l    4.497    4.3~5.8    ${EMPTY}
    ...    \    \    \    血液红细胞    正常
    血清肌酸激酶测定(速率法)    null    游离三碘甲状原氨酸    pg/ml    2.82    2.14~4.21    ${EMPTY}
    ...    \    \    \    血游离三碘甲状腺原氨酸(FT3)    正常
    血清肌酸激酶测定(速率法)    null    游离甲状腺素    ng/dl    1.3    0.59~1.25    ${EMPTY}
    ...    \    \    \    血游离甲状腺素(FT4)    升高
    血清肌酸激酶测定(速率法)    null    促甲状腺激素    uiu/ml    2.99    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    正常
    血清肌酸激酶测定(速率法)    null    血清总胆固醇    mmol/l    2.75    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    降低
    血清肌酸激酶测定(速率法)    null    非高密度脂蛋白胆固醇    mmol/l    2.15    2.05~5.65    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    血清肌酸激酶测定(速率法)    null    血清肌酸激酶    u/l    88    50~310    ${EMPTY}
    ...    \    \    \    血肌酸激酶(CK)    正常
    血清肌酸激酶测定(速率法)    null    肌酸激酶mb同工酶质量    ng/ml    2.4    0~6.3    ${EMPTY}
    ...    \    \    \    血肌酸激酶同工酶MB(CK-MB)    正常
    血清肌酸激酶测定(速率法)    null    总胆固醇/高密度胆固醇    \    4.58    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    血清肌酸激酶测定(速率法)    null    超敏c反应蛋白    mg/l    6.01    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    升高
    血清肌酸激酶测定(速率法)    null    高密度脂蛋白胆固醇    mmol/l    0.6    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    血清肌酸激酶测定(速率法)    null    血肌红蛋白    ng/ml    22.1    17.4~105.7    ${EMPTY}
    ...    \    \    \    血肌红蛋白(Myo)    正常
    血清肌酸激酶测定(速率法)    null    低密度脂蛋白胆固醇    mmol/l    1.92    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    血清肌酸激酶测定(速率法)    null    血清甘油三脂    mmol/l    1.03    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    b型钠尿肽前体(pro-bnp)测定    null    超敏c反应蛋白    mg/l    2.63    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    b型钠尿肽前体(pro-bnp)测定    null    高密度脂蛋白胆固醇    mmol/l    0.73    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    尿微量蛋白检测(6项)    null    尿微量白蛋白/尿肌酐比    mg/gcr    10.62    0~20    ${EMPTY}
    ...    \    \    \    24小时尿微量白蛋白/肌酐    正常
    尿微量蛋白检测(6项)    null    尿免疫蛋白g    mg/l    5.47    0~9.6    ${EMPTY}
    ...    \    \    \    尿免疫球蛋白G(IgG)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    癌胚抗原    ng/ml    9.79    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    升高
    风湿检测(4项rf+aso+crp+ccp)    null    糖类抗原72-4    u/ml    0.75    0~6.9    ${EMPTY}
    ...    \    \    \    血糖链抗原CA72-4    正常
    风湿检测(4项rf+aso+crp+ccp)    null    神经元特异性烯醇化酶    ng/ml    15.63    0~16.3    ${EMPTY}
    ...    \    \    \    血神经元特异性烯醇化酶(NSE)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    总前列腺特异抗原    ng/ml    0.58    0~3.1    ${EMPTY}
    ...    \    \    \    血总前列腺特异性抗原(TPSA)    正常
    风湿检测(4项rf+aso+crp+ccp)    null    糖类抗原19-9    u/ml    25.47    0~34    ${EMPTY}
    ...    \    \    \    血糖链抗原CA19-9    正常
    贫血9项    null    转铁蛋白饱和度    %    41.84    20~55    ${EMPTY}
    ...    \    \    \    血转铁蛋白饱和度(TS)    正常
    贫血9项    null    铁蛋白    μg/l    229.6    20~250    ${EMPTY}
    ...    \    \    \    血铁蛋白(Fer)    正常
    贫血9项    null    网织红细胞计数    %    1.94    0.5~2    ${EMPTY}
    ...    \    \    \    血网织红细胞百分数(RET%)    正常
    贫血9项    null    血清总铁    μmol/l    23.6    8.9~32.3    ${EMPTY}
    ...    \    \    \    血铁(Fe)    正常
    贫血9项    null    总铁结合力    μmol/l    56.41    45~75    ${EMPTY}
    ...    \    \    \    血总铁结合力(TIBC)    正常
    贫血9项    null    网织红细胞绝对值    10^12/l    0.1    0.02~0.1    ${EMPTY}
    ...    \    \    \    血网织红细胞绝对值(RET#)    正常
    电解质测定(4项k、na、cl、mg)    null    血清总胆汁酸    μmol/l    48.5    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    升高
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清直接胆红素    μmol/l    2.6    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清尿酸    μmol/l    288    155~357    ${EMPTY}
    ...    \    \    \    血尿酸    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清总胆固醇    mmol/l    4.63    2.8~5.2    ${EMPTY}
    ...    \    \    \    血总胆固醇(TC)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清碱性磷酸酶    u/l    67    35~135    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清乳酸脱氢酶    u/l    188    120~250    ${EMPTY}
    ...    \    \    \    血乳酸脱氢酶(LDH)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    非高密度脂蛋白胆固醇    mmol/l    3.35    2.2~5.8    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清白/球    \    1.6    1.2~2.4    ${EMPTY}
    ...    \    \    \    血白球比    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    肾小球滤过率    ml/min    98    66~143    ${EMPTY}
    ...    \    \    \    血肾小球滤过率(GFR)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    天门冬氨酸氨基转移酶    iu/l    22.2    0~35    ${EMPTY}
    ...    \    \    \    血天冬氨酸氨基转移酶(AST)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    总胆固醇/高密度胆固醇    \    3.62    2.5~3    ${EMPTY}
    ...    \    \    \    血总胆固醇/高密度脂蛋白胆固醇比值(TC/HDL)    升高
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    γ-谷氨酰基转移酶    u/l    15    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清总胆红素    μmol/l    14.8    5~21    ${EMPTY}
    ...    \    \    \    血总胆红素(TBIL)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    丙氨酸氨基转移酶    iu/l    14.9    0~35    ${EMPTY}
    ...    \    \    \    血丙氨酸氨基转移酶(ALT)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    超敏c反应蛋白    mg/l    0.57    0~3    ${EMPTY}
    ...    \    \    \    血超敏C反应蛋白    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    高密度脂蛋白胆固醇    mmol/l    1.28    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清肌酐    μmol/l    58    41~73    ${EMPTY}
    ...    \    \    \    血肌酐    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清总蛋白    g/l    70.1    65~85    ${EMPTY}
    ...    \    \    \    血总蛋白    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    低密度脂蛋白胆固醇    mmol/l    2.75    1~3.35    ${EMPTY}
    ...    \    \    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    葡萄糖测定    mmol/l    5.1    3.9~5.6    ${EMPTY}
    ...    \    \    \    血糖    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清白蛋白    g/l    43    40~55    ${EMPTY}
    ...    \    \    \    血白蛋白    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清甘油三脂    mmol/l    1.99    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    升高
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清总胆汁酸    μmol/l    3.3    0~15    ${EMPTY}
    ...    \    \    \    血总胆汁酸(TBA)    正常
    血脂测定(5项chol+tg+hdl-c+ldl-c+hscrp)    null    血清尿素    mmol/l    3.77    2.6~7.5    ${EMPTY}
    ...    \    \    \    血尿素(Urea)    正常
    癌胚抗原测定(cea)(化学发光法)    null    癌胚抗原    ng/ml    0.78    0~4.7    ${EMPTY}
    ...    \    \    \    血癌胚抗原(CEA)    正常
    癌胚抗原测定(cea)(化学发光法)    null    甲胎蛋白    ng/ml    7    0~7    ${EMPTY}
    ...    \    \    \    血甲胎蛋白    正常
    人免疫缺陷病毒抗体测定(化学发光)    null    人免疫缺陷病毒抗体(发光法)    coi    0.441    0~1    ${EMPTY}
    ...    \    \    \    血HIV抗体    正常
    人免疫缺陷病毒抗体测定(化学发光)    null    丙肝抗体(发光法)    coi    0.019    0~1    ${EMPTY}
    ...    \    \    \    血丙肝抗体(HCV)    正常
    (早餐后2h)葡萄糖测定(各种酶法)    null    早餐2h glu    mmol/l    6.57    3.9~7.8    ${EMPTY}
    ...    \    \    \    血糖(早餐后2小时)    正常
    类风湿因子(rf)测定(各种免疫学方法)    null    类风湿因子    u/ml    406    0~15    ${EMPTY}
    ...    \    \    \    血类风湿因子(RF)    升高
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    非高密度脂蛋白胆固醇    mmol/l    3.53    2.2~5.8    ${EMPTY}
    ...    \    \    \    血非高密度脂蛋白胆固醇(NHDL-C)    正常
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    高密度脂蛋白胆固醇    mmol/l    0.87    0.91~2.6    ${EMPTY}
    ...    \    \    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    肝功能测定(5项tp+alb+alt+tbil+dbil)    null    血清甘油三脂    mmol/l    1.06    0~1.7    ${EMPTY}
    ...    \    \    \    血甘油三酯    正常
    尿微量白蛋白/肌酐    null    尿微量白蛋白    ug/ml    5.2    0~30    ${EMPTY}
    ...    \    \    \    尿微量白蛋白    正常
    尿微量白蛋白/肌酐    null    尿微量白蛋白/肌酐比    mg/gcr    13.35    0~20    ${EMPTY}
    ...    \    \    \    尿微量白蛋白/肌酐    正常
    生化(28项tp等测定)    null    血清碱性磷酸酶    u/l    159    45~125    ${EMPTY}
    ...    \    \    \    血碱性磷酸酶    升高
    生化(28项tp等测定)    null    γ-谷氨酰基转移酶    u/l    83    9~64    ${EMPTY}
    ...    \    \    \    血γ-谷氨酰转酞酶(GGT)    升高
    生化(28项tp等测定)    null    血清直接胆红素    μmol/l    3.7    0~3.4    ${EMPTY}
    ...    \    \    \    血直接胆红素(DBIL)    升高
    生化(28项tp等测定)    null    钙测定    mmol/l    2.1    2.11~2.52    ${EMPTY}
    ...    \    \    \    血钙    降低
    生化(28项tp等测定)    null    钠测定    mmol/l    132.2    137~147    ${EMPTY}
    ...    \    \    \    血钠(Na)    降低
    生化(28项tp等测定)    null    氯测定    mmol/l    95.3    99~110    ${EMPTY}
    ...    \    \    \    血氯(Cl)    降低
    甲状腺功能检测(4项)    null    促甲状腺激素    uiu/ml    5.26    0.49~4.91    ${EMPTY}
    ...    \    \    \    血促甲状腺激素(TSH)    升高
    甲状腺功能检测(4项)    null    血清肌酸激酶    u/l    118    50~310    ${EMPTY}
    ...    \    \    \    血肌酸激酶(CK)    正常
    胸腹水生化检测(5项tp等)    null    胸腹水糖    mmol/l    0.57    3.9~6.1    ${EMPTY}
    ...    \    \    \    胸腹水葡萄糖    降低
    胸腹水生化检测(5项tp等)    null    胸腹水氯化物    mmol/l    95.5    99~110    ${EMPTY}
    ...    \    \    \    胸腹水氯(Cl)    降低
    粪便分析    null    轮状病毒    \    阴性    \    ${EMPTY}
    ...    \    \    \    大便轮状病毒    阴性
    呼吸道病原菌核酸检测    null    结核分枝杆菌复合群核酸检测    \    阴性    \    ${EMPTY}
    ...    \    \    \    结核分枝杆菌复合菌群核酸检测    阴性
    风湿疾病抗体测定    null    抗核糖核蛋白抗体    \    阳性    \    ${EMPTY}
    ...    \    \    \    血抗RNP抗体测定    阳性
    呼吸道感染筛查(9项mp-igm等)    null    呼吸道合胞病毒igm    \    阴性    \    ${EMPTY}
    ...    \    \    \    血呼吸道合胞病毒抗体IgM    阴性
    尿沉渣镜检、定量、尿液分析    null    尿蛋白    \    +-    \    ${EMPTY}
    ...    \    \    \    尿蛋白    弱阳性
    抗中性粒细胞抗体测定(mpo-anca)+(pn3-anca)    null    抗肾小球基底膜抗体    \    阴性    \    ${EMPTY}
    ...    \    \    \    血抗肾小球基底膜抗体(GBM)    阴性
    人轮状病毒抗原测定    null    轮状病毒    \    阴性    \    ${EMPTY}
    ...    \    \    \    大便轮状病毒    阴性
    风湿疾病抗体测定    null    呼吸道合胞病毒igm    \    阴性    \    ${EMPTY}
    ...    \    \    \    血呼吸道合胞病毒抗体IgM    阴性
    尿沉渣镜检、定量、尿液分析    null    尿葡萄糖    \    +-    \    ${EMPTY}
    ...    \    \    \    尿糖    弱阳性
    风湿疾病抗体测定    null    抗核抗体测定(定性)    \    阳性    \    ${EMPTY}
    ...    \    \    \    血抗核抗体(ANA)    阳性
    直接抗人球蛋白试验(coombs')    null    直接抗人球蛋白试验    \    阳性    \    ${EMPTY}
    ...    \    \    \    直接抗人球蛋白(Coombs')试验    阳性
    风湿疾病抗体测定    null    抗sm抗体    \    阳性    \    ${EMPTY}
    ...    \    \    \    血抗Sm抗体    阳性
    呼吸道病原菌核酸检测    null    流感嗜血杆菌核酸检测    \    阳性    \    ${EMPTY}
    ...    \    \    \    流感嗜血杆菌核酸检测    阳性
    梅毒确诊实验(t.p+rpr)    null    tppa    \    阳性    \    ${EMPTY}
    ...    \    \    \    血梅毒螺旋体明胶凝集试验(TPPA)    阳性
    传染病筛选试验(8项hbv、hcv、t.p等)    null    幽门螺杆菌抗体    \    阴性    \    ${EMPTY}
    ...    \    \    \    血幽门螺杆菌抗体    阴性
    肿瘤标志物(女性)(cea等8项)    null    幽门螺杆菌抗体    \    阴性    \    ${EMPTY}
    ...    \    \    \    血幽门螺杆菌抗体    阴性
    体检乙肝检测(免疫法)(5项hbsag+hbsab+hbeag+hbeab+hb    null    乙型肝炎表面抗原    \    阴性    \    ${EMPTY}
    ...    \    \    \    血乙肝病毒表面抗原(HBsAg)    阴性
    体检乙肝检测(免疫法)(5项hbsag+hbsab+hbeag+hbeab+hb    null    乙型肝炎核心抗体    \    阳性    \    ${EMPTY}
    ...    \    \    \    血乙肝病毒核心抗体(HBcAb)    阳性
    胃功能筛查4项(pgi+pgii+hp-ab+g-17)    null    幽门螺杆菌抗体    \    阴性    \    ${EMPTY}
    ...    \    \    \    血幽门螺杆菌抗体    阴性
    细菌抗体测定(免疫学法)幽门螺杆菌    null    幽门螺杆菌抗体    \    阴性    \    ${EMPTY}
    ...    \    \    \    血幽门螺杆菌抗体    阴性
    癌胚抗原测定(cea)(化学发光法)    null    幽门螺杆菌抗体    \    阴性    \    ${EMPTY}
    ...    \    \    \    血幽门螺杆菌抗体    阴性
    梅毒螺旋体特异抗体测定(印迹法)    null    tppa    \    阳性    \    ${EMPTY}
    ...    \    \    \    血梅毒螺旋体明胶凝集试验(TPPA)    阳性
    \    \    中性粒细胞绝对值    10^9/L    1.98    1.8--6.3    NEUT#
    \    \    ...    \    康复实验区_*BC5390血液分析仪    \    血中性粒细胞绝对值(NEUT#)
    \    \    ...    正常
    \    \    单核细胞绝对值    10^9/L    0.48    0.1--0.6    MONO#
    \    \    ...    \    康复实验区_*BC5390血液分析仪    \    血单核细胞绝对值
    \    \    ...    正常
    \    \    嗜碱性粒细胞绝对值    10^9/L    0.01    0--0.06    BASO#
    \    \    ...    \    康复实验区_*BC5390血液分析仪    \    血嗜碱性粒细胞绝对值
    \    \    ...    正常
    \    \    嗜酸性粒细胞绝对值    10^9/L    0.07    0.02--0.52    EO#
    \    \    ...    \    康复实验区_*BC5390血液分析仪    \    血嗜酸性粒细胞绝对值
    \    \    ...    正常
    \    \    淋巴细胞绝对值    10^9/L    0.67    1.1--3.2    LYMPH#
    \    \    ...    \    康复实验区_*BC5390血液分析仪    \    血淋巴细胞绝对值
    \    \    ...    降低
    \    \    红细胞平均体积    fL    91.0    82--100    MCV
    \    \    ...    \    康复实验区_*BC5390血液分析仪    \    血液平均红细胞体积(MCV)
    \    \    ...    正常
    脑脊液生化    体液    脑脊液氯化物    mmol/L    129.0    120--130    CL-CSF
    ...    \    生化_*7600生化仪    \    脑脊液氯(Cl)    正常
    脑脊液生化    体液    脑脊液蛋白定量    g/L    471.3    0.15--0.45    PRO-CSF
    ...    \    生化_*7600生化仪    \    脑脊液总蛋白    升高
    \    全血    ★白细胞    10^9/L    6.61    3.50--9.50    WBC
    \    ...    \    临检组_*XN350血球仪    \    血白细胞    正常
    \    全血    ★红细胞    10^12/L    4.07    3.80--5.10    RBC
    \    ...    \    临检组_*XN350血球仪    \    血液红细胞    正常
    \    全血    ★红细胞压积    \    0.333    0.350--0.450    HCT
    \    ...    \    临检组_*XN350血球仪    \    血液血细胞压积(HCT)    降低
    \    全血    ★血小板    10^9/L    345    125--350    PLT
    \    ...    \    临检组_*XN350血球仪    \    血液血小板计数(PLT)    正常
    \    全血    ★血红蛋白浓度    g/L    103    115--150    Hb
    \    ...    \    临检组_*XN350血球仪    \    血液血红蛋白    降低
    \    全血    中性粒细胞百分比    %    60.50    40.00--75.00    NEUT%
    \    ...    \    临检组_*XN350血球仪    \    血中性粒细胞百分数(NEUT%)    正常
    \    全血    中性粒细胞绝对值    10^9/L    4.00    1.80--6.30    NEUT#
    \    ...    \    临检组_*XN350血球仪    \    血中性粒细胞绝对值(NEUT#)    正常
    \    全血    单核细胞百分比    %    5.70    3.00--10.00    MONO%
    \    ...    \    临检组_*XN350血球仪    \    血单核细胞百分数    正常
    \    全血    单核细胞绝对值    10^9/L    0.38    0.10--0.60    MONO#
    \    ...    \    临检组_*XN350血球仪    \    血单核细胞绝对值    正常
    \    全血    嗜碱性粒细胞百分比    %    0.60    0--1.00    BASO%
    \    ...    \    临检组_*XN350血球仪    \    血嗜碱性粒细胞百分数(BASO%)    正常
    \    全血    嗜酸性粒细胞百分比    %    1.50    0.40--8.00    EO%
    \    ...    \    临检组_*XN350血球仪    \    血嗜酸性粒细胞百分数(EO%)    正常
    \    全血    大型血小板比率    %    28.3    13.0--43.0    P-LCR
    \    ...    \    临检组_*XN350血球仪    \    血液大型血小板比率(P-LCR)    正常
    \    全血    平均红细胞体积    fL    81.8    82.0--100.0    MCV
    \    ...    \    临检组_*XN350血球仪    \    血液平均红细胞体积(MCV)    降低
    \    全血    平均血小板体积    fL    10.4    9.4--12.5    MPV
    \    ...    \    临检组_*XN350血球仪    \    血平均血小板体积(MPV)    正常
    \    全血    平均血红蛋白含量    pg    25.30    27.00--34.00    MCH
    \    ...    \    临检组_*XN350血球仪    \    血液平均红细胞血红蛋白含量(MCH)    降低
    \    全血    平均血红蛋白浓度    g/L    309.00    316.00--354.00    MCHC
    \    ...    \    临检组_*XN350血球仪    \    血液平均红细胞血红蛋白浓度(MCHC)    降低
    \    全血    淋巴细胞百分比    %    31.50    20.00--50.00    LYMPH%
    \    ...    \    临检组_*XN350血球仪    \    血淋巴细胞百分数    正常
    \    全血    淋巴细胞绝对值    10^9/L    2.08    1.10--3.20    LYMPH#
    \    ...    \    临检组_*XN350血球仪    \    血淋巴细胞绝对值    正常
    \    全血    血小板分布宽度    fL    11.6    9.0--17.0    PDW
    \    ...    \    临检组_*XN350血球仪    \    血液血小板分布宽度    正常
    \    全血    血小板压积    \    0.36    0.11--0.28    PCT
    \    ...    \    临检组_*XN350血球仪    \    血液血小板压积(PCT)    升高
    SAA    全血    中性粒细胞数    10^9/L    3.14    1.8--6.3    NEUT#
    ...    \    临检_*血球仪Xs800i    \    血中性粒细胞绝对值(NEUT#)    正常
    SAA    全血    中性粒细胞百分比    %    28.70    40--75    NEUT%
    ...    \    临检_*血球仪Xs800i    \    血中性粒细胞百分数(NEUT%)    降低
    SAA    全血    单核细胞    %    3    3--10    Mono
    ...    \    临检_*血片镜检    \    血单核细胞百分数    正常
    SAA    全血    单核细胞百分比    %    9.60    3--10    MONO%
    ...    \    临检_*血球仪Xs800i    \    血单核细胞百分数    正常
    SAA    全血    单核细胞绝对值    10^9/L    1.05    0.1--0.6    MONO#
    ...    \    临检_*血球仪Xs800i    \    血单核细胞绝对值    升高
    SAA    全血    嗜碱细胞百分比    %    0.20    0--1    BASO%
    ...    \    临检_*血球仪Xs800i    \    血嗜碱性粒细胞百分数(BASO%)    正常
    SAA    全血    嗜酸细胞百分比    %    1.60    0.4--8.0    EO%
    ...    \    临检_*血球仪Xs800i    \    血嗜酸性粒细胞百分数(EO%)    正常
    SAA    全血    大型血小板比率    %    30.20    18.5--42.3    P-LCR
    ...    \    临检_*血球仪Xs800i    \    血液大型血小板比率(P-LCR)    正常
    SAA    全血    平均血小板体积    fL    10.70    9.3--12.1    MPV
    ...    \    临检_*血球仪Xs800i    \    血平均血小板体积(MPV)    正常
    SAA    全血    平均血红蛋白浓度    g/L    323.00    316--354    MCHC
    ...    \    临检_*血球仪Xs800i    \    血液平均红细胞血红蛋白浓度(MCHC)    正常
    SAA    全血    平均血红蛋白量    pg    24.20    27--34    MCH
    ...    \    临检_*血球仪Xs800i    \    血液平均红细胞血红蛋白含量(MCH)    降低
    SAA    全血    有核红细胞绝对值    10^9/L    0    0--0    NRBC#
    ...    \    临检_*血球仪Xs800i    \    血有核红细胞绝对值    正常
    SAA    全血    淋巴细胞    %    52    20--40    Lymp
    ...    \    临检_*血片镜检    \    血淋巴细胞百分数    升高
    SAA    全血    淋巴细胞数    10^9/L    6.53    1.1--3.2    LYMPH#
    ...    \    临检_*血球仪Xs800i    \    血淋巴细胞绝对值    升高
    SAA    全血    淋巴细胞百分比    %    59.90    20--50    LYMPH%
    ...    \    临检_*血球仪Xs800i    \    血淋巴细胞百分数    升高
    SAA    全血    白细胞    10^9/L    10.91    3.5--9.5    WBC
    ...    \    临检_*血球仪Xs800i    \    血白细胞    升高
    SAA    全血    红细胞    10^12/L    4.50    4.3--5.8    RBC
    ...    \    临检_*血球仪Xs800i    \    血液红细胞    正常
    SAA    全血    红细胞压积    %    33.70    40--50    HCT
    ...    \    临检_*血球仪Xs800i    \    血液血细胞压积(HCT)    降低
    SAA    全血    红细胞平均体积    fL    74.90    82--100    MCV
    ...    \    临检_*血球仪Xs800i    \    血液平均红细胞体积(MCV)    降低
    SAA    全血    血小板    10^9/L    316.00    125--350    PLT
    ...    \    临检_*血球仪Xs800i    \    血液血小板计数(PLT)    正常
    SAA    全血    血小板分布宽度    fL    12.30    10.1--16.1    PDW
    ...    \    临检_*血球仪Xs800i    \    血液血小板分布宽度    正常
    SAA    全血    血小板容积    %    0.34    0.17--0.32    PCT
    ...    \    临检_*血球仪Xs800i    \    血液血小板压积(PCT)    升高
    SAA    全血    血红蛋白    g/L    109.00    130--175    HGB
    ...    \    临检_*血球仪Xs800i    \    血液血红蛋白    降低
    T淋巴细胞亚群    全血    CD4+T淋巴细胞绝对数    10^9/L    0.227    0.414--1.123    FZYDTXBJDS
    ...    \    特检实验区_*BD流式细胞仪    \    血CD4绝对值    降低
    [组套](东)血常规    全血    中性粒细胞百分比    %    60.70    40--75    NEUT%
    ...    \    临检_*血球仪Xs800i    \    血中性粒细胞百分数(NEUT%)    正常
    [组套](东)血常规    全血    大型血小板比率    %    15.50    18.5--42.3    P-LCR
    ...    \    临检_*血球仪Xs800i    \    血液大型血小板比率(P-LCR)    降低
    [组套](东)血常规    全血    平均血小板体积    fL    8.90    9.3--12.1    MPV
    ...    \    临检_*血球仪Xs800i    \    血平均血小板体积(MPV)    降低
    [组套](东)血常规    全血    平均血红蛋白量    pg    29.90    27--34    MCH
    ...    \    临检_*血球仪Xs800i    \    血液平均红细胞血红蛋白含量(MCH)    正常
    [组套](东)血常规    全血    淋巴细胞数    10^9/L    1.70    1.1--3.2    LYMPH#
    ...    \    临检_*血球仪Xs800i    \    血淋巴细胞绝对值    正常
    [组套](东)血常规    全血    淋巴细胞百分比    %    29.70    20--50    LYMPH%
    ...    \    临检_*血球仪Xs800i    \    血淋巴细胞百分数    正常
    [组套](东)血常规    全血    白细胞    10^9/L    5.73    3.5--9.5    WBC
    ...    \    临检_*血球仪Xs800i    \    血白细胞    正常
    [组套](东)血常规    全血    红细胞压积    %    42.00    40--50    HCT
    ...    \    临检_*血球仪Xs800i    \    血液血细胞压积(HCT)    正常
    [组套](东)血常规    全血    血小板分布宽度    fL    9.20    10.1--16.1    PDW
    ...    \    临检_*血球仪Xs800i    \    血液血小板分布宽度    降低
    [组套](东)血常规    全血    血小板容积    %    0.28    0.17--0.32    PCT
    ...    \    临检_*血球仪Xs800i    \    血液血小板压积(PCT)    正常
    [组套](东)血常规    全血    血红蛋白    g/L    141.00    130--175    HGB
    ...    \    临检_*血球仪Xs800i    \    血液血红蛋白    正常
    [组套](东)血气分析    全血    乳酸    mmol/L    1.90    1--1.7    LAC
    ...    \    临检_*血气COBAS123    \    血乳酸    升高
    [组套](东)血气分析    全血    二氧化碳分压    mmHg    59.2    35--45    PCO2
    ...    \    临检_*血气COBAS123    \    全血二氧化碳分压    升高
    [组套](东)血气分析    全血    氧分压    mmHg    78.4    80--100    pO2
    ...    \    临检_*血气COBAS123    \    全血氧分压    降低
    [组套](东)血气分析    全血    离子钙    mmol/L    0.94    1.12--1.32    ICA
    ...    \    临检_*血气COBAS123    \    血离子钙    降低
    [组套](东)血气分析    全血    红细胞压积    %    46    35.0--50.0    HCT
    ...    \    临检_*血气COBAS123    \    血液血细胞压积(HCT)    正常
    [组套](东)血气分析    全血    葡萄糖    mmol/L    4.3    4.1--5.9    GLU
    ...    \    临检_*血气COBAS123    \    血糖    正常
    [组套](东)血气分析    全血    血浆碳酸氢盐浓度    mmol/L    23.9    21.4--27.3    cHCO3
    ...    \    临检_*血气COBAS123    \    血实际碳酸氢盐(AB)    正常
    [组套](东)血气分析    全血    酸碱度    \    7.441    7.35--7.45    pH
    ...    \    临检_*血气COBAS123    \    血pH    正常
    [组套](东)血气分析    全血    钠    mmol/L    136.3    135--148    Na
    ...    \    临检_*血气COBAS123    \    血钠(Na)    正常
    [组套](东)血气分析    全血    钾    mmol/L    2.64    3.5--4.5    K
    ...    \    临检_*血气COBAS123    \    血钾    降低
    急查血常规    全血    ★红细胞    10^12/L    5.59    4.30--5.80    RBC
    ...    \    临检组_*XE_5000血球仪-（A3405）    \    血液红细胞    正常
    急查血常规    全血    ★红细胞压积    \    0.470    0.400--0.500    HCT
    ...    \    临检组_*XE_5000血球仪-（A3405）    \    血液血细胞压积(HCT)    正常
    急查血常规    全血    ★血红蛋白浓度    g/L    171    130--175    Hb
    ...    \    临检组_*XE_5000血球仪-（A3405）    \    血液血红蛋白    正常
    急查血常规    全血    中性粒细胞百分比    %    85.2    40--75    NEUT%
    ...    \    康复实验区_*BC5390血液分析仪    \    血中性粒细胞百分数(NEUT%)    升高
    急查血常规    全血    中性粒细胞绝对值    10^9/L    7.68    1.8--6.3    NEUT#
    ...    \    康复实验区_*BC5390血液分析仪    \    血中性粒细胞绝对值(NEUT#)    升高
    急查血常规    全血    单核细胞百分比    %    2.9    3--10    MONO%
    ...    \    康复实验区_*BC5390血液分析仪    \    血单核细胞百分数    降低
    急查血常规    全血    嗜碱性粒细胞百分比    %    0.0    0--1    BASO%
    ...    \    康复实验区_*BC5390血液分析仪    \    血嗜碱性粒细胞百分数(BASO%)    正常
    急查血常规    全血    嗜酸性粒细胞百分比    %    0.2    0.4--8    EO%
    ...    \    康复实验区_*BC5390血液分析仪    \    血嗜酸性粒细胞百分数(EO%)    降低
    急查血常规    全血    大型血小板比率    %    19.5    13--43    P-LCR
    ...    \    康复实验区_*BC5390血液分析仪    \    血液大型血小板比率(P-LCR)    正常
    急查血常规    全血    平均红细胞体积    fL    84.1    82.0--100.0    MCV
    ...    \    临检组_*XE_5000血球仪-（A3405）    \    血液平均红细胞体积(MCV)    正常
    急查血常规    全血    平均血红蛋白含量    pg    30.60    27.00--34.00    MCH
    ...    \    临检组_*XE_5000血球仪-（A3405）    \    血液平均红细胞血红蛋白含量(MCH)    正常
    急查血常规    全血    淋巴细胞百分比    %    11.7    20--50    LYMPH%
    ...    \    康复实验区_*BC5390血液分析仪    \    血淋巴细胞百分数    降低
    急查血常规    全血    红细胞    10^12/L    4.27    4.3--5.8    RBC
    ...    \    康复实验区_*BC5390血液分析仪    \    血液红细胞    降低
    急查血常规    全血    红细胞压积    \    0.39    0.4--0.5    HCT
    ...    \    康复实验区_*BC5390血液分析仪    \    血液血细胞压积(HCT)    降低
    急查血常规    全血    血小板分布宽度    fL    16.0    9--17    PDW
    ...    \    康复实验区_*BC5390血液分析仪    \    血液血小板分布宽度    正常
    急查血常规    全血    血小板压积    \    0.142    0.11--0.28    PCT
    ...    \    康复实验区_*BC5390血液分析仪    \    血液血小板压积(PCT)    正常
    急查血常规    全血    血红蛋白浓度    g/L    136    130--175    HGB
    ...    \    康复实验区_*BC5390血液分析仪    \    血液血红蛋白    正常
    急查血常规+血型    全血    红细胞    10^12/L    3.16    3.8--5.1    RBC
    ...    \    临检组_*XN1000血球仪_B4    \    血液红细胞    降低
    急查血常规+血型    全血    红细胞压积    \    0.3    0.35--0.45    HCT
    ...    \    临检组_*XN1000血球仪_B4    \    血液血细胞压积(HCT)    降低
    急查血常规+血型    全血    血红蛋白浓度    g/L    96.00    115--150    HGB
    ...    \    临检组_*XN1000血球仪_B4    \    血液血红蛋白    降低
    急查血气分析    全血    乳酸    mmol/L    1.39    0.70--2.50    LAC
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血乳酸    正常
    急查血气分析    全血    实际碳酸氢根    mmol/L    25.0    21.0--28.0    HCO3
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血实际碳酸氢盐(AB)    正常
    急查血气分析    全血    标准碳酸氢根    mmol/L    25.8    23.3--24.8    SBC^C
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血标准碳酸氢盐(SB)    升高
    急查血气分析    全血    氧分压    mmHg    113.8    83.0--108.0    pO2(A)^E
    ...    \    临检组_*RAP500血气仪_(A/B)    \    全血氧分压    升高
    急查血气分析    全血    氯离子    mmol/L    103    98--107    Cl-
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血氯(Cl)    正常
    急查血气分析    全血    离子钙    mmol/L    0.86    1.15--1.33    nCa
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血离子钙    降低
    急查血气分析    全血    红细胞压积    L/L    0.24    0.39--0.49    Hct^C
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血液血细胞压积(HCT)    降低
    急查血气分析    全血    葡萄糖    mmol/L    8.10    3.61--5.28    GLU
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血糖    升高
    急查血气分析    全血    血氧饱和度    %    97.4    95.0--98.0    XYBHD
    ...    \    临检组_*RAP500血气仪_(A/B)    \    全血氧饱和度    正常
    急查血气分析    全血    血红蛋白    g/L    82    132--173    tHb^M
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血液血红蛋白    降低
    急查血气分析    全血    酸碱度    \    7.475    7.350--7.450    SJD
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血pH    升高
    急查血气分析    全血    钠离子    mmol/L    135.5    136.0--145.0    mNa+
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血钠(Na)    降低
    急查血气分析    全血    钾离子    mmol/L    4.27    3.50--4.50    mK+
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血钾    正常
    新生儿溶血病检测    全血    直接抗人球蛋白试验    \    阴性    阴性    ZKSY
    ...    \    临检_*血型    \    直接抗人球蛋白(Coombs')试验    阴性
    末梢血涂片检查    全血    中性粒细胞数    10^9/L    1.03    1.8--6.3    NEUT#
    ...    \    临检_*血球仪Xs800i    \    血中性粒细胞绝对值(NEUT#)    降低
    末梢血涂片检查    全血    单核系-单核细胞    %    6    1--10    XBX_31
    ...    \    临检_*血片镜检    \    血单核细胞百分数    正常
    末梢血涂片检查    全血    单核细胞百分比    %    10.50    3--10    MONO%
    ...    \    临检_*血球仪Xs800i    \    血单核细胞百分数    升高
    末梢血涂片检查    全血    大型血小板比率    %    43.40    17.5--42.3    P-LCR
    ...    \    临检_*血球仪Xs800i    \    血液大型血小板比率(P-LCR)    升高
    末梢血涂片检查    全血    平均血小板体积    fL    12.10    9.1--11.9    MPV
    ...    \    临检_*血球仪Xs800i    \    血平均血小板体积(MPV)    升高
    末梢血涂片检查    全血    淋巴系-淋巴细胞    %    61    20--40    XBX_27
    ...    \    临检_*血片镜检    \    血淋巴细胞百分数    升高
    末梢血涂片检查    全血    淋巴细胞    %    10    20--40    LBXB
    ...    \    临检组_*血涂片    \    血淋巴细胞百分数    降低
    末梢血涂片检查    全血    红细胞压积    %    30.10    35--45    HCT
    ...    \    临检_*血球仪Xs800i    \    血液血细胞压积(HCT)    降低
    末梢血涂片检查    全血    网织红细胞百分比    %    0.72    0.5--1.5    RET%
    ...    \    临检_*血球仪Xs800i    \    血网织红细胞百分数(RET%)    正常
    末梢血涂片检查    全血    网织红细胞绝对值    10^9/L    26.60    24--94    RET#
    ...    \    临检_*血球仪Xs800i    \    血网织红细胞绝对值(RET#)    正常
    末梢血涂片检查    全血    血小板分布宽度    fL    15.50    9.9--15.4    PDW
    ...    \    临检_*血球仪Xs800i    \    血液血小板分布宽度    升高
    末梢血涂片检查    全血    血小板容积    %    0.19    0.18--0.39    PCT
    ...    \    临检_*血球仪Xs800i    \    血液血小板压积(PCT)    正常
    末梢血涂片检查    全血    血红蛋白    g/L    96.00    115--150    HGB
    ...    \    临检_*血球仪Xs800i    \    血液血红蛋白    降低
    糖化血红蛋白测定色谱法    全血    ★糖化血红蛋白    %    7.5    3.6--6.0    HbA1c
    ...    \    生化组_*BIORAD伯乐_糖化血红蛋白仪    \    糖化血红蛋白(HbA1c)    升高
    糖化血红蛋白测定色谱法    全血    糖化血红蛋白    %    8.9    4.0--6.0    HbA1c
    ...    \    生化_*MQ-2000PT糖化血红蛋白    \    糖化血红蛋白(HbA1c)    升高
    网织红细胞计数(Ret)流式细胞仪法    全血    嗜酸性粒细胞    %    2    0.5--5    Eo
    ...    \    临检_*血片镜检    \    血嗜酸性粒细胞百分数(EO%)    正常
    网织红细胞计数(Ret)流式细胞仪法    全血    淋巴细胞    %    25    20--40    Lymp
    ...    \    临检_*血片镜检    \    血淋巴细胞百分数    正常
    网织红细胞计数(Ret)流式细胞仪法    全血    网织红细胞百分比    %    8.09    0.5--1.5    RET%
    ...    \    临检_*血球仪Xs800i    \    血网织红细胞百分数(RET%)    升高
    网织红细胞计数(Ret)流式细胞仪法    全血    网织红细胞绝对值    10^9/L    195.00    24--94    RET#
    ...    \    临检_*血球仪Xs800i    \    血网织红细胞绝对值(RET#)    升高
    血常规    全血    C-反应蛋白    mg/L    <10.0    0--10    CRP（快速）
    ...    \    临检_*夜班手工    \    血C反应蛋白    正常
    血常规    全血    ★红细胞    10^12/L    3.85    4.30--5.80    RBC
    ...    \    临检组_*XE_5000血球仪-（A3405）    \    血液红细胞    降低
    血常规    全血    ★红细胞压积    \    0.347    0.400--0.500    HCT
    ...    \    临检组_*XE_5000血球仪-（A3405）    \    血液血细胞压积(HCT)    降低
    血常规    全血    ★血红蛋白浓度    g/L    117    130--175    Hb
    ...    \    临检组_*XE_5000血球仪-（A3405）    \    血液血红蛋白    降低
    血常规    全血    中性粒细胞数    10^9/L    10.17    1.8--6.3    NEUT#
    ...    \    临检_*血球仪XN1000    \    血中性粒细胞绝对值(NEUT#)    升高
    血常规    全血    中性粒细胞百分比    %    88.00    42.9--74.3    NEUT%
    ...    \    临检_*血球仪XN1000    \    血中性粒细胞百分数(NEUT%)    升高
    血常规    全血    单核细胞绝对值    10^9/L    0.19    0.25--0.84    MONO#
    ...    \    临检_*血球仪XN1000    \    血单核细胞绝对值    降低
    血常规    全血    嗜酸性粒细胞百分比    %    0.6    0.4--8    EO%
    ...    \    康复实验区_*BC5390血液分析仪    \    血嗜酸性粒细胞百分数(EO%)    正常
    血常规    全血    嗜酸性粒细胞绝对值    10^9/L    0    0.01--0.4    EO#
    ...    \    临检_*血球仪XN1000    \    血嗜酸性粒细胞绝对值    降低
    血常规    全血    嗜酸细胞百分比    %    0    0.4--8    EO%
    ...    \    临检_*血球仪XN1000    \    血嗜酸性粒细胞百分数(EO%)    降低
    血常规    全血    大型血小板比率    %    19.70    17.5--42.3    P-LCR
    ...    \    临检_*血球仪XN1000    \    血液大型血小板比率(P-LCR)    正常
    血常规    全血    平均血小板体积    fL    9.40    9.1--11.9    MPV
    ...    \    临检_*血球仪XN1000    \    血平均血小板体积(MPV)    正常
    血常规    全血    平均血红蛋白浓度    g/L    337.00    318--347    MCHC
    ...    \    临检_*血球仪XN1000    \    血液平均红细胞血红蛋白浓度(MCHC)    正常
    血常规    全血    淋巴细胞百分比    %    10.00    18.3--45.7    LYMPH%
    ...    \    临检_*血球仪XN1000    \    血淋巴细胞百分数    降低
    血常规    全血    红细胞    10^12/L    3.77    3.5--5.5    RBC
    ...    \    临检_*血球仪XN1000    \    血液红细胞    正常
    血常规    全血    红细胞压积    %    34.70    36--50    HCT
    ...    \    临检_*血球仪XN1000    \    血液血细胞压积(HCT)    降低
    血常规    全血    血小板分布宽度    fL    9.70    9.9--15.4    PDW
    ...    \    临检_*血球仪XN1000    \    血液血小板分布宽度    降低
    血常规    全血    血红蛋白    g/L    117.00    115--150    HGB
    ...    \    临检_*血球仪XN1000    \    血液血红蛋白    正常
    血常规    全血    血红蛋白浓度    g/L    126    130--175    HGB
    ...    \    康复实验区_*BC5390血液分析仪    \    血液血红蛋白    降低
    血常规    全血    超敏CRP    mg/L    1.59    0--3.0    hsCRP
    ...    \    临检_*夜班手工    \    血超敏C反应蛋白    正常
    血常规+网织红    全血    ★白细胞    10^9/L    18.50    3.50--9.50    WBC
    ...    \    临检组_*XN350血球仪    \    血白细胞    升高
    血常规+网织红    全血    ★血小板    10^9/L    667    125--350    PLT
    ...    \    临检组_*XN350血球仪    \    血液血小板计数(PLT)    升高
    血常规+网织红    全血    中性粒细胞百分比    %    87.70    40.00--75.00    NEUT%
    ...    \    临检组_*XN350血球仪    \    血中性粒细胞百分数(NEUT%)    升高
    血常规+网织红    全血    中性粒细胞绝对值    10^9/L    16.22    1.80--6.30    NEUT#
    ...    \    临检组_*XN350血球仪    \    血中性粒细胞绝对值(NEUT#)    升高
    血常规+网织红    全血    单核细胞绝对值    10^9/L    0.96    0.10--0.60    MONO#
    ...    \    临检组_*XN350血球仪    \    血单核细胞绝对值    升高
    血常规+网织红    全血    平均血红蛋白量    pg    34.10    27--34    MCH
    ...    \    临检_*血球仪Xs800i    \    血液平均红细胞血红蛋白含量(MCH)    升高
    血常规+网织红    全血    淋巴细胞数    10^9/L    0.77    1.1--3.2    LYMPH#
    ...    \    临检_*血球仪Xs800i    \    血淋巴细胞绝对值    降低
    血常规+网织红    全血    淋巴细胞百分比    %    6.10    20.00--50.00    LYMPH%
    ...    \    临检组_*XN350血球仪    \    血淋巴细胞百分数    降低
    血常规+网织红    全血    网织红细胞百分比    %    0.80    0.43--1.36    RET%
    ...    \    临检组_*XN350血球仪    \    血网织红细胞百分数(RET%)    正常
    血常规+网织红    全血    网织红细胞绝对值    10^9/L    29.8    23.0--70.1    RET#
    ...    \    临检组_*XN350血球仪    \    血网织红细胞绝对值(RET#)    正常
    血常规+网织红    全血    血小板    10^9/L    53.00    125--350    PLT
    ...    \    临检_*血球仪Xs800i    \    血液血小板计数(PLT)    降低
    血常规+网织红    全血    血小板容积    %    0.06    0.17--0.32    PCT
    ...    \    临检_*血球仪Xs800i    \    血液血小板压积(PCT)    降低
    血常规+血型    全血    淋巴细胞绝对值    10^9/L    2.23    1.1--3.2    LYMPH#
    ...    \    康复实验区_*BC5390血液分析仪    \    血淋巴细胞绝对值    正常
    血常规+血型    全血    红细胞    10^12/L    4.41    3.8--5.1    RBC
    ...    \    康复实验区_*BC5390血液分析仪    \    血液红细胞    正常
    血常规+血型    全血    红细胞压积    \    0.36    0.35--0.45    HCT
    ...    \    康复实验区_*BC5390血液分析仪    \    血液血细胞压积(HCT)    正常
    血常规+血型    全血    血红蛋白浓度    g/L    119    115--150    HGB
    ...    \    康复实验区_*BC5390血液分析仪    \    血液血红蛋白    正常
    血气分析    全血    乳酸    mmol/L    1.6    1--1.7    LAC
    ...    \    临检_*血气COBAS123    \    血乳酸    正常
    血气分析    全血    二氧化碳分压    mmHg    38.0    35--45    PCO2
    ...    \    临检_*血气COBAS123    \    全血二氧化碳分压    正常
    血气分析    全血    实际碳酸氢根    mmol/L    31.1    21--28    CHCO3
    ...    \    康复实验区_*NOVA血气分析仪    \    血实际碳酸氢盐(AB)    升高
    血气分析    全血    标准碳酸氢根    mmol/L    21.8    23.3--24.8    SBC^C
    ...    \    临检组_*RAP500血气仪_(A/B)    \    血标准碳酸氢盐(SB)    降低
    血气分析    全血    葡萄糖    mmol/L    7.6    4.1--5.9    GLU
    ...    \    临检_*血气COBAS123    \    血糖    升高
    血气分析    全血    血氧饱和度    %    92.9    95--98    OS
    ...    \    康复实验区_*NOVA血气分析仪    \    全血氧饱和度    降低
    血气分析    全血    血浆标准碳酸氢盐浓度    mmol/L    24.0    21.3--26.9    cHCO3st
    ...    \    临检_*血气COBAS123    \    血标准碳酸氢盐(SB)    正常
    血气分析    全血    血红蛋白    g/L    166    132--173    tHb
    ...    \    康复实验区_*NOVA血气分析仪    \    血液血红蛋白    正常
    血气分析    全血    钠离子    mmol/L    144    136--145    Na+
    ...    \    康复实验区_*NOVA血气分析仪    \    血钠(Na)    正常
    血气分析    全血    钾离子    mmol/L    3.4    3.5--4.5    K+
    ...    \    康复实验区_*NOVA血气分析仪    \    血钾    降低
    血沉    全血    血沉    mm/h    10    0--15    XC
    ...    \    康复实验区_*血沉    \    血沉(ESR)    正常
    血流变    全血    低密度胆固醇    mmol/L    1.66    0--3.36    LDL
    ...    \    生化_*SA5600血流变    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    血流变    全血    总胆固醇    mmol/L    3.67    0--5.2    CHOL
    ...    \    生化_*SA5600血流变    \    血总胆固醇(TC)    正常
    血流变    全血    甘油三脂    mmol/L    1.34    0--1.7    TG
    ...    \    生化_*SA5600血流变    \    血甘油三酯    正常
    血流变    全血    红细胞压积    %    32.8    38.0--50.8    HXBYJ
    ...    \    临检组_*LBYN7500B_血流变仪    \    血液血细胞压积(HCT)    降低
    血流变    全血    葡萄糖    mmol/L    13.22    3.9--6.1    GLU
    ...    \    生化_*SA5600血流变    \    血糖    升高
    血流变    全血    血沉    mm/h    74    0--15    XC
    ...    \    临检组_*LBYN7500B_血流变仪    \    血沉(ESR)    升高
    血流变    全血    高密度胆固醇    mmol/L    0.95    1.09--2.28    HDL
    ...    \    生化_*SA5600血流变    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    超敏C反应蛋白+C反应蛋白    全血    C-反应蛋白    mg/L    98.03    <10.0    CRP（快速）
    ...    \    临检_*夜班手工    \    血C反应蛋白    升高
    超敏C反应蛋白+C反应蛋白    全血    嗜酸性粒细胞绝对值    10^9/L    0    0.02--0.52    EO#
    ...    \    临检_*血球仪Xs800i    \    血嗜酸性粒细胞绝对值    降低
    超敏C反应蛋白+C反应蛋白    全血    嗜酸细胞百分比    %    0    0.4--8.0    EO%
    ...    \    临检_*血球仪Xs800i    \    血嗜酸性粒细胞百分数(EO%)    降低
    超敏C反应蛋白+C反应蛋白    全血    有核红细胞绝对值    10^9/L    0.03    0--0    NRBC#
    ...    \    临检_*血球仪Xs800i    \    血有核红细胞绝对值    升高
    超敏C反应蛋白+C反应蛋白    全血    红细胞平均体积    fL    104.80    82--100    MCV
    ...    \    临检_*血球仪Xs800i    \    血液平均红细胞体积(MCV)    升高
    超敏C反应蛋白+C反应蛋白    全血    血小板分布宽度    fL    12.30    9.9--15.4    PDW
    ...    \    临检_*血球仪Xs800i    \    血液血小板分布宽度    正常
    超敏C反应蛋白+C反应蛋白    全血    血小板容积    %    0.14    0.18--0.39    PCT
    ...    \    临检_*血球仪Xs800i    \    血液血小板压积(PCT)    降低
    超敏C反应蛋白+C反应蛋白    全血    超敏CRP    mg/L    >10.00    <2.0    hsCRP
    ...    \    临检_*夜班手工    \    血超敏C反应蛋白    升高
    关节液生化检查    关节液    ★尿酸    μmol/L    156    155--357    UA
    ...    \    生化组_*HLSX    \    关节液尿酸    正常
    关节液生化检查    关节液    抗链球菌溶血素O    IU/mL    40    0--116    ASO
    ...    \    生化组_*HLSX    \    血抗链球菌溶血素O(ASO)    正常
    支原体培养    分泌物    交沙霉素    \    S    \    JSMS
    ...    \    微生物组_*支原体    \    交沙霉素    敏感
    支原体培养    分泌物    克拉霉素    \    R    \    KLMS
    ...    \    微生物组_*支原体    \    克拉霉素    耐药
    支原体培养    分泌物    克林霉素    \    R    \    CLI
    ...    \    微生物组_*支原体    \    克拉霉素    耐药
    支原体培养    分泌物    红霉素    \    R    \    HMS
    ...    \    微生物组_*支原体    \    红霉素    耐药
    支原体培养    分泌物    罗红霉素    \    R    \    LHMS
    ...    \    微生物组_*支原体    \    罗红霉素    耐药
    支原体培养    分泌物    阿奇霉素    \    R    \    AQMS
    ...    \    微生物组_*支原体    \    阿奇霉素    耐药
    支原体培养及药敏    分泌物    克拉霉素    \    S    \    KLMS
    ...    \    微生物组_*支原体    \    克拉霉素    敏感
    支原体培养及药敏    分泌物    红霉素    \    I    \    HMS
    ...    \    微生物组_*支原体    \    红霉素    中介
    支原体培养及药敏    分泌物    罗红霉素    \    I    \    LHMS
    ...    \    微生物组_*支原体    \    罗红霉素    中介
    支原体培养及药敏    分泌物    阿奇霉素    \    S    \    AQMS
    ...    \    微生物组_*支原体    \    阿奇霉素    敏感
    隐血试验(OB)免疫法    呕吐物    隐血试验    \    弱阳性    阴性    OBT
    ...    \    康复实验区_*KRJ便常规仪    \    呕吐物隐血试验    弱阳性
    EB病毒DNA    咽拭子    EB病毒DNA    Copies/ml    <5.00E3    <5.00E3    EB
    ...    \    特检实验区_*达安DA7600 PCR    \    EB病毒核酸检测    正常
    肺炎支原体DNA    咽拭子    肺炎支原体DNA    Copies/ml    <5.00E2    <5.00E2    MP
    ...    \    特检实验区_*达安DA7600 PCR    \    肺炎支原体核酸检测    正常
    \    尿    比重    \    1.009    1.005--1.03    SG
    \    ...    \    康复实验区_*尿沉渣UF1000i    \    尿比重    正常
    \    尿    白细胞计数    /ul    1.10    0--9.2    ${EMPTY}
    \    ...    \    康复实验区_*尿沉渣UF1000i    \    尿白细胞    正常
    \    尿    管型计数    /ul    0    0--2.25    ${EMPTY}
    \    ...    \    康复实验区_*尿沉渣UF1000i    \    尿管型    正常
    \    尿    红细胞计数    /ul    1.20    0--13.1    ${EMPTY}
    \    ...    \    康复实验区_*尿沉渣UF1000i    \    尿红细胞    正常
    24h尿微量白蛋白    尿    24h尿尿酸    mmol/24h    3.48    1.50--4.40    24u-UA
    ...    \    生化组_*HLSX    \    24小时尿尿酸    正常
    24h尿微量白蛋白    尿    24h尿微量白蛋白    mg/24h    11.7    0--30.0    24u-MALB
    ...    \    生化组_*HLSX    \    24小时尿微量白蛋白    正常
    24h尿微量白蛋白    尿    24h尿钙    mmol/24h    9.88    2.5--7.5    24u-CA
    ...    \    生化组_*HLSX    \    24小时尿钙    升高
    24h尿微量白蛋白    尿    24h尿钾    mmol/24h    82.08    25--125    24u-K
    ...    \    生化组_*HLSX    \    24小时尿钾    正常
    24h尿微量白蛋白    尿    尿蛋白定量    g/24h    0.07    0--0.15    u-TP
    ...    \    生化组_*HLSX    \    24小时尿总蛋白    正常
    [组套]尿蛋白定量    尿    尿蛋白定量    g/24h    2.54    0--0.15    u-TP
    ...    \    生化组_*HLSX    \    24小时尿总蛋白    升高
    尿A/C    尿    24小时微量白蛋白    mg/24h    8.7    0--30    24hmALB
    ...    \    生化_*7600生化仪    \    24小时尿微量白蛋白    正常
    尿A/C    尿    尿微量白蛋白/尿肌酐    mg/g    14.74    0--30    MA/UCREA
    ...    \    生化_*7600生化仪    \    尿微量白蛋白/肌酐    正常
    尿尿酸    尿    尿尿酸    umol/24h    3709    1500--4400    uUA
    ...    \    生化_*7600生化仪    \    24小时尿尿酸    正常
    尿尿酸    尿    尿蛋白    mg/24h    77.8    24--141    uPro
    ...    \    生化_*7600生化仪    \    24小时尿总蛋白    正常
    尿常规    尿    管型    /ul    0    0.00--2.40    CAST
    ...    \    临检_*尿常规UF1000    \    尿管型    正常
    尿常规    尿    红细胞    /ul    4.20    0.00--18.00    RBCUF
    ...    \    临检_*尿常规UF1000    \    尿红细胞    正常
    尿常规    尿    镜检白细胞    个/HPF    40    0--5    ${EMPTY}
    ...    \    临检组_*UF1000尿液分析    \    尿白细胞    升高
    尿常规    尿    镜检红细胞    个/HPF    4    0--3    MIC-RBC
    ...    \    临检组_*UN9000    \    尿红细胞    升高
    尿微量白蛋白    尿    24h尿微量白蛋白    mg/24h    46.0    0--30.0    24u-MALB
    ...    \    生化组_*HLSX    \    24小时尿微量白蛋白    升高
    尿微量白蛋白    尿    24小时微量白蛋白    mg/24h    255.68    0--30    24hmALB
    ...    \    生化_*7600生化仪    \    24小时尿微量白蛋白    升高
    尿微量白蛋白    尿    尿尿酸    umol/24h    1064    1500--4400    uUA
    ...    \    生化_*7600生化仪    \    24小时尿尿酸    降低
    尿微量白蛋白    尿    尿微量白蛋白    mg/L    1040.5    0--25    uMA
    ...    \    生化_*7600生化仪    \    尿微量白蛋白    升高
    尿微量白蛋白    尿    尿蛋白    mg/24h    354.72    24--141    uPro
    ...    \    生化_*7600生化仪    \    24小时尿总蛋白    升高
    尿液电解质    尿    24h尿钙    mmol/24h    5.94    2.5--7.5    24HUCA
    ...    \    生化组_*HLSX    \    24小时尿钙    正常
    尿淀粉酶    尿    ★淀粉酶    U/L    598    0--460    AMY
    ...    \    生化组_*HLSX    \    尿淀粉酶    升高
    尿淀粉酶    尿    尿淀粉酶    U/L    77    0--460    u-AMY
    ...    \    生化组_*7180生化    \    尿淀粉酶    正常
    尿淀粉酶    尿    淀粉酶    U/L    386    0--460    AMY
    ...    \    生化_*7600生化仪    \    尿淀粉酶    正常
    尿蛋白定量    尿    24h尿尿酸    mmol/24h    4.75    1.50--4.40    24u-UA
    ...    \    生化组_*HLSX    \    24小时尿尿酸    升高
    尿蛋白定量    尿    尿尿酸    umol/24h    5349    1500--4400    uUA
    ...    \    生化_*7600生化仪    \    24小时尿尿酸    升高
    尿蛋白定量    尿    尿微量白蛋白    mg/L    56.1    0--30.0    u-MALB
    ...    \    生化组_*HLSX    \    尿微量白蛋白    升高
    急查尿常规    尿    白细胞计数    /ul    946.50    0--9.2    ${EMPTY}
    ...    \    康复实验区_*尿沉渣UF1000i    \    尿白细胞    升高
    急查尿常规    尿    红细胞计数    /ul    32.10    0--13.1    ${EMPTY}
    ...    \    康复实验区_*尿沉渣UF1000i    \    尿红细胞    升高
    急查尿淀粉酶    尿    尿淀粉酶    U/L    2021    0--460    uAMY
    ...    \    临检组_*7180生化-禁用1031    \    尿淀粉酶    升高
    肾早损    尿    尿微量白蛋白    mg/L    279    0--30    u-MALB
    ...    \    生化组_*西门子BNP_特种蛋白仪    \    尿微量白蛋白    升高
    尿渗透压    尿液    尿渗透压    mOsm/kg    513    400--1200    NSTY
    ...    \    临检组_*镜检涂片    \    尿渗透压    正常
    一般细菌涂片    支纤镜痰    抗酸染色    \    阴性    阴性    ZKSRS
    ...    \    微生物组_*涂片    \    痰抗酸染色镜检    阴性
    结核DNA    痰液    结核DNA    Copies/ml    <2.50E3    <2.50E3    JHDLPCR
    ...    \    特检实验区_*达安DA7600 PCR    \    结核分枝杆菌核酸检测    正常
    粪便常规    粪便    轮状病毒    \    阳性    阴性    RV
    ...    \    临检_*粪便常规    \    大便轮状病毒    阳性
    粪便常规    粪便    隐血    \    阴性    阴性    YX
    ...    \    临检组_*KRJ便常规仪    \    大便隐血试验    阴性
    粪便常规    粪便    隐血(免疫法)    \    阴性(-)    \    OB-ST
    ...    \    临检_*粪便常规    \    大便隐血试验    阴性
    粪便常规    粪便    隐血试验    \    阴性    阴性    OBT
    ...    \    康复实验区_*KRJ便常规仪    \    大便隐血试验    阴性
    粪便常规+轮状病毒    粪便    轮状病毒检测    \    阴性    阴性    LZBDJC
    ...    \    临检组_*KRJ便常规仪    \    大便轮状病毒    阴性
    粪便常规+轮状病毒    粪便    隐血    \    弱阳性    阴性    YX
    ...    \    临检组_*KRJ便常规仪    \    大便隐血试验    弱阳性
    尿常规    肾囊液    红细胞    /ul    844.00    0.00--18.00    RBCUF
    ...    \    临检_*尿常规UF1000    \    尿红细胞    升高
    急查胸水常规    胸水    Rivalta试验    \    阴性(-)    阴性    LFT-AS
    ...    \    临检组_*镜检涂片    \    胸水李凡他试验    阴性
    胸水生化    胸水    ★乳酸脱氢酶    U/L    682    0--200    LDH
    ...    \    生化组_*HLSX    \    胸水乳酸脱氢酶(LDH)    升高
    胸水生化    胸水    ★葡萄糖    mmol/L    7.28    3.60--5.50    GLU
    ...    \    生化组_*HLSX    \    胸水葡萄糖    升高
    抗核抗体谱    脑脊液    抗着丝点抗体    \    阴性(-)    阴性(-)    ACA
    ...    \    免疫组_*欧蒙荧光免疫    \    脑脊液抗着丝点抗体    阴性
    脑脊液免疫球蛋白    脑脊液    免疫球蛋白A（脑脊液）    mg/L    5.41    0.1--5    c-IGA
    ...    \    生化组_*西门子BNP_特种蛋白仪    \    脑脊液免疫球蛋白A(IgA)    升高
    脑脊液免疫球蛋白    脑脊液    免疫球蛋白G（脑脊液）    mg/L    53.4    0.1--34    c-IGG
    ...    \    生化组_*西门子BNP_特种蛋白仪    \    脑脊液免疫球蛋白G(IgG)    升高
    脑脊液生化    脑脊液    脑脊液氯    mmol/L    126.3    120.0--130.0    c-CL
    ...    \    生化组_*HLSX    \    脑脊液氯(Cl)    正常
    脑脊液生化    脑脊液    脑脊液葡萄糖    mmol/L    5.61    2.50--4.50    c-GLU
    ...    \    生化组_*HLSX    \    脑脊液葡萄糖    升高
    脑脊液生化    脑脊液    脑脊液蛋白    g/L    0.61    0.15--0.45    c-TP
    ...    \    生化组_*HLSX    \    脑脊液总蛋白    升高
    腹水生化    腹水    ★葡萄糖    mmol/L    6.32    3.60--5.50    GLU
    ...    \    生化组_*HLSX    \    腹水葡萄糖    升高
    APTT单项    血浆    D-二聚体    mg/L    1.85    <0.50    DD
    ...    \    临检组_*CS5100_血凝仪-（22243）    \    D-二聚体    升高
    APTT单项    血浆    活化部分凝血活酶时间    sec    35.3    23--45    APTT
    ...    \    康复实验区_*CS2000I血凝仪    \    活化部分凝血活酶时间(APTT)    正常
    BNP    血浆    B型尿钠肽前体    pg/ml    667.3    <125    PRO-BNP
    ...    \    临检组_*CobasE601_化学发光仪-禁用1031    \    血B型钠尿肽前体(Pro-BNP)    升高
    BNP    血浆    B型钠尿肽前体    pg/ml    55.30    <125    PRO-BNP
    ...    \    康复实验区_*E411    \    血B型钠尿肽前体(Pro-BNP)    正常
    BNP    血浆    肌红蛋白    ng/ml    30.03    25--58    MYO
    ...    \    生化组_*CobasE601_化学发光仪    \    血肌红蛋白(Myo)    正常
    BNP    血浆    肌钙蛋白T    ng/ml    0.060    0.013--0.025    cTn T
    ...    \    生化组_*CobasE601_化学发光仪    \    血肌钙蛋白T(cTnT)    升高
    BNP    血浆    高敏肌钙蛋白T    ng/mL    0.015    0.013--0.025    HSTNT
    ...    \    生化_*E411罗氏发光    \    血超敏肌钙蛋白T    正常
    D-二聚体    血浆    D-二聚体    mg/L    0.43    0--0.55    DD2
    ...    \    临检_*血凝仪CS5100    \    D-二聚体    正常
    D-二聚体    血浆    凝血酶原时间    秒    12.1    10.0--14.0    PT
    ...    \    临检_*血凝仪CS5100    \    凝血酶原时间(PT)    正常
    D-二聚体    血浆    凝血酶时间    秒    18.1    14.0--21.0    TT
    ...    \    临检_*血凝仪CS5100    \    凝血酶时间(TT)    正常
    D-二聚体    血浆    国际标准化比值    \    1.03    0.80--1.20    INR
    ...    \    临检_*血凝仪CS5100    \    国际标准化比值(INR)    正常
    D-二聚体    血浆    活化部分凝血活酶时间    秒    30.0    23.3--32.5    APTT
    ...    \    临检_*血凝仪CS5100    \    活化部分凝血活酶时间(APTT)    正常
    D-二聚体    血浆    纤维蛋白原    g/L    4.96    2.00--4.00    FIB
    ...    \    临检_*血凝仪CS5100    \    纤维蛋白原(FIB)    升高
    D二聚体    血浆    活化部分凝血活酶时间    sec    51.1    23--45    APTT
    ...    \    康复实验区_*CS2000I血凝仪    \    活化部分凝血活酶时间(APTT)    升高
    ENA谱1    血浆    抗Sm抗体    \    阴性(-)    阴性(-)    anti-Sm
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗Sm抗体    阴性
    ENA谱1    血浆    抗U1-nRNP抗体    \    阴性(-)    阴性(-)    anti-U1-nRNP/SM
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗RNP抗体测定    阴性
    ENA谱1    血浆    抗中性粒细胞胞浆抗体    \    阴性(-)    阴性(-)    ANCA
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗中性粒细胞胞浆抗体(ANCA)    阴性
    ENA谱1    血浆    抗平滑肌抗体    \    阴性(-)    阴性(-)    ASMA
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗平滑肌抗体    阴性
    ENA谱1    血浆    抗着丝点抗体    \    阴性(-)    阴性(-)    ACA
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗着丝点抗体    阴性
    ENA谱1    血浆    抗组蛋白抗体    \    阴性(-)    阴性(-)    AHA
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗组蛋白抗体(AHA)    阴性
    ENA谱1    血浆    抗肝细胞溶质抗体    \    阴性(-)    阴性(-)    LC-1
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗肝细胞胞浆抗原1型抗体(抗LC-1抗体)    阴性
    ENA谱1    血浆    抗肾小球基底膜抗体    \    阴性(-)    阴性(-)    GBM
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗肾小球基底膜抗体(GBM)    阴性
    HIV加梅毒    血浆    ★丙型肝炎病毒抗体    s/co    0.030    <1.000 阴性；≥1.000阳性    HCV-Ab
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血丙肝抗体(HCV)    阴性
    HIV加梅毒    血浆    ★乙型肝炎病毒表面抗体    mIU/mL    <2.000    2.000--10.000    HBsAb
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒表面抗体(HBsAb)    降低
    HIV加梅毒    血浆    ★乙型肝炎病毒表面抗原    s/co    0.102    <1.000 阴性；≥1.000 阳性    HBsAg
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒表面抗原(HBsAg)    阴性
    HIV加梅毒    血浆    乙型肝炎病毒e抗体    s/co    3.006    ≥1.000 阴性；<1.000 阳性    HBeAb
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒e抗体(HBeAb)    阴性
    HIV加梅毒    血浆    乙型肝炎病毒e抗原    s/co    0.411    <1.000 阴性；≥1.000阳性    HBeAg
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒e抗原(HBeAg)    阴性
    HIV加梅毒    血浆    乙型肝炎病毒核心抗体    s/co    2.409    ≥1.000 阴性；<1.000 阳性    HBcAb
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒核心抗体(HBcAb)    阴性
    HIV加梅毒    血浆    人类免疫缺陷病毒抗体筛查    s/co    0.061    <1.000 阴性；≥1.000阳性    HIV-Ab
    ...    发光法    免疫组_*迈克_IS1200-5化学发光    \    血HIV抗体    阴性
    HIV加梅毒    血浆    梅毒快速血浆反应素试验    \    阴性(-)    阴性(-)    RPR
    ...    \    免疫组_*迈克_IS1200-5化学发光    \    血RPR    阴性
    PT单项    血浆    凝血酶原时间    sec    34.5    10.0--14.0    PT
    ...    \    临检组_*CS5100_血凝仪-（22243）    \    凝血酶原时间(PT)    升高
    PT单项    血浆    国际标准化比值    \    3.10    0.80--1.20    PT-INR
    ...    \    临检组_*CS5100_血凝仪-（22243）    \    国际标准化比值(INR)    升高
    [组套]丙肝抗体测定([组套]丙肝抗体测定)    血浆    ★乙型肝炎病毒表面抗原    s/co    5711.487    <1.000 阴性；≥1.000 阳性    HBsAg
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒表面抗原(HBsAg)    阳性
    [组套]丙肝抗体测定([组套]丙肝抗体测定)    血浆    乙型肝炎病毒e抗体    s/co    0.003    ≥1.000 阴性；<1.000 阳性    HBeAb
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒e抗体(HBeAb)    阳性
    [组套]丙肝抗体测定([组套]丙肝抗体测定)    血浆    乙型肝炎病毒核心抗体    s/co    0.002    ≥1.000 阴性；<1.000 阳性    HBcAb
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒核心抗体(HBcAb)    阳性
    丙肝RNA    血浆    ★丙型肝炎病毒RNA    Copies/ml    <1.00E3    <1.00E3    BXGYBDRNA
    ...    \    特检实验区_*达安DA7600 PCR    \    丙肝病毒核酸检测    正常
    乙肝DNA    血浆    ★丙型肝炎病毒RNA    Copies/ml    1.80E5    <1.00E3    BXGYBDRNA
    ...    \    特检实验区_*达安DA7600 PCR    \    丙肝病毒核酸检测    升高
    乙肝DNA    血浆    ★乙型肝炎病毒DNA    Copies/ml    5.01E2    <5.00E2    YXGYBDDNA
    ...    \    特检实验区_*达安DA7600 PCR    \    乙肝病毒核酸检测    升高
    乙肝两对半定量分析    血浆    丙肝抗体    \    阴性    阴性    Anti-HCV
    ...    \    免疫_*Anytest2000时间分辨仪    \    血丙肝抗体(HCV)    阴性
    乙肝两对半定量分析    血浆    乙肝表面抗体    mIU/mL    519.6    0--10    HBsAb1
    ...    \    免疫_*Anytest2000时间分辨仪    \    血乙肝病毒表面抗体(HBsAb)    升高
    体液免疫    血浆    免疫球蛋白A    g/L    3.38    0.7--4    IgA
    ...    \    免疫组_*欧蒙荧光免疫    \    血免疫球蛋白A(IgA)    正常
    体液免疫    血浆    免疫球蛋白G    g/L    12.66    7--16    IgG
    ...    \    免疫组_*欧蒙荧光免疫    \    血免疫球蛋白G(IgG)    正常
    体液免疫    血浆    抗核抗体    \    阴性(-)    阴性<1:100    ANA
    ...    \    免疫组_*欧蒙荧光免疫    \    血抗核抗体(ANA)    阴性
    促肾上腺皮质激素    血浆    促肾上腺皮质激素    pg/mL    41.44    7.20--63.30    ACTH
    ...    \    生化组_*HLSX-2    \    血促肾上腺皮质激素    正常
    全段甲状旁腺激素    血浆    全段甲状旁腺激素    pmol/L    15.1    1.3--6.8    IPTH
    ...    \    免疫组_*IMMULITE1000化学发光仪-2    \    血甲状旁腺素(PTH)    升高
    凝血4项    血浆    D-二聚体    mg/L    0.93    0--0.55    DD2
    ...    \    临检_*血凝仪CS5100    \    D-二聚体    升高
    凝血4项    血浆    D二聚体    mg/L    0.24    0--0.55    DD2
    ...    \    临检_*血凝仪CS5100    \    D-二聚体    正常
    凝血4项    血浆    凝血酶原时间    秒    11.3    10--14    PT
    ...    \    临检_*血凝仪CS5100    \    凝血酶原时间(PT)    正常
    凝血4项    血浆    凝血酶原标准化比值    \    0.98    0.8--1.2    INR
    ...    \    临检_*血凝仪CS5100    \    国际标准化比值(INR)    正常
    凝血4项    血浆    凝血酶时间    秒    18.2    14--21    TT
    ...    \    临检_*血凝仪CS5100    \    凝血酶时间(TT)    正常
    凝血4项    血浆    活化部分凝血活酶时间    秒    19.7    22--35    APTT
    ...    \    临检_*血凝仪CS5100    \    活化部分凝血活酶时间(APTT)    降低
    凝血4项    血浆    纤维蛋白原    g/L    2.47    2.00--4.00    FIB
    ...    \    生化组_*CS5100_血凝仪-2-禁用1031    \    纤维蛋白原(FIB)    正常
    凝血4项    血浆    纤维蛋白原含量    g/L    4.2    2--4    FIB
    ...    \    临检_*血凝仪CS5100    \    纤维蛋白原(FIB)    升高
    凝血5项    血浆    D-二聚体    mg/L    0.59    <0.5    D-D
    ...    \    康复实验区_*CS2000I血凝仪    \    D-二聚体    升高
    凝血5项    血浆    凝血酶原时间    sec    9.20    10--14    PT
    ...    \    康复实验区_*CS2000I血凝仪    \    凝血酶原时间(PT)    降低
    凝血5项    血浆    凝血酶时间    sec    15.3    13--21    TT
    ...    \    康复实验区_*CS2000I血凝仪    \    凝血酶时间(TT)    正常
    凝血5项    血浆    国际标准化比值    \    0.80    0.8--1.2    PT-INR
    ...    \    康复实验区_*CS2000I血凝仪    \    国际标准化比值(INR)    正常
    凝血5项    血浆    国际正常化比值    \    0.96    0.8--1.2    PT-INR
    ...    \    生化组_*CS5100_血凝仪-2-禁用1031    \    国际标准化比值(INR)    正常
    凝血5项    血浆    纤维蛋白原    g/L    4.90    2--4    FIB
    ...    \    康复实验区_*CS2000I血凝仪    \    纤维蛋白原(FIB)    升高
    凝血7项    血浆    凝血酶时间    sec    17.8    13.0--21.0    TT
    ...    \    临检组_*CS5100_血凝仪-（11180）    \    凝血酶时间(TT)    正常
    凝血7项    血浆    抗凝血酶III    %    106.8    70.0--120.0    ATIII
    ...    \    临检组_*CS5100_血凝仪-（11180）    \    血浆抗凝血酶Ⅲ活性(ATⅢ)    正常
    凝血7项    血浆    活化部分凝血活酶时间    sec    28.6    23.0--45.0    APTT
    ...    \    临检组_*CS5100_血凝仪-（11180）    \    活化部分凝血活酶时间(APTT)    正常
    凝血功能    血浆    D二聚体    mg/L    0.87    0--0.55    DD2
    ...    \    临检_*血凝仪CS5100    \    D-二聚体    升高
    凝血功能    血浆    凝血酶原标准化比值    \    1.71    0.80--1.20    INR
    ...    \    临检_*血凝仪CS5100    \    国际标准化比值(INR)    升高
    凝血功能    血浆    抗凝血酶-III    %    74.2    75.0--125.0    ATIII
    ...    \    临检_*血凝仪CS5100    \    血浆抗凝血酶Ⅲ活性(ATⅢ)    降低
    凝血功能    血浆    活化部分凝血活酶时间    秒    35.8    22.0--35.0    APTT
    ...    \    临检_*血凝仪CS5100    \    活化部分凝血活酶时间(APTT)    升高
    凝血功能    血浆    纤维蛋白原含量    g/L    1.67    2.00--4.00    FIB
    ...    \    临检_*血凝仪CS5100    \    纤维蛋白原(FIB)    降低
    呼吸道病原体谱    血浆    抗副流感病毒抗体IgM    \    阴性(-)    阴性(-)    PIV
    ...    \    免疫组_*欧蒙荧光免疫    \    血副流感病毒抗体IgM    阴性
    呼吸道病原体谱    血浆    抗呼吸道合胞病毒抗体IgM    \    阴性(-)    阴性(-)    rsv
    ...    \    免疫组_*欧蒙荧光免疫    \    血呼吸道合胞病毒抗体IgM    阴性
    呼吸道病原体谱    血浆    抗嗜肺军团菌抗体IgM    \    阴性(-)    阴性(-)    LP
    ...    \    免疫组_*欧蒙荧光免疫    \    血嗜肺军团菌抗体IgM(LP-IgM)    阴性
    呼吸道病原体谱    血浆    抗埃可病毒抗体IgM    \    阴性(-)    阴性(-)    ECHO
    ...    \    免疫组_*欧蒙荧光免疫    \    血埃可病毒抗体IgM    阴性
    呼吸道病原体谱    血浆    抗流感病毒A型抗体IgM    \    阴性(-)    阴性(-)    FLU A
    ...    \    免疫组_*欧蒙荧光免疫    \    血甲型流感病毒抗体IgM    阴性
    呼吸道病原体谱    血浆    抗流感病毒B型抗体IgM    \    阴性(-)    阴性(-)    FLU B
    ...    \    免疫组_*欧蒙荧光免疫    \    血乙型流感病毒抗体IgM    阴性
    呼吸道病原体谱    血浆    抗肺炎支原体抗体IgM    \    阴性(-)    阴性(-)    MP
    ...    \    免疫组_*欧蒙荧光免疫    \    血肺炎支原体抗体IgM    阴性
    呼吸道病原体谱    血浆    抗肺炎衣原体抗体IgM    \    阴性(-)    阴性(-)    CP
    ...    \    免疫组_*欧蒙荧光免疫    \    血肺炎衣原体抗体IgM    阴性
    呼吸道病原体谱    血浆    抗腺病毒抗体IgM    \    阴性(-)    阴性(-)    ADV
    ...    \    免疫组_*欧蒙荧光免疫    \    血腺病毒抗体IgM    阴性
    心梗二项    血浆    B型钠尿肽前体    pg/ml    369.6    <125    PRO-BNP
    ...    \    康复实验区_*E411    \    血B型钠尿肽前体(Pro-BNP)    升高
    心梗二项    血浆    肌红蛋白    ng/ml    24.77    28--72    MYO
    ...    \    康复实验区_*E411    \    血肌红蛋白(Myo)    降低
    心梗二项    血浆    肌钙蛋白T    ng/ml    0.012    0.013--0.025    cTn T
    ...    \    康复实验区_*E411    \    血肌钙蛋白T(cTnT)    降低
    心梗二项    血浆    高敏肌钙蛋白T    ng/mL    0.170    0.013--0.025    HSTNT
    ...    \    生化_*E411罗氏发光    \    血超敏肌钙蛋白T    升高
    急查APTT单项    血浆    活化部分凝血活酶时间    sec    60.7    23.0--45.0    APTT
    ...    \    临检组_*CS5100_血凝仪-（22243）    \    活化部分凝血活酶时间(APTT)    升高
    急查BNP    血浆    肌钙蛋白T    ng/ml    0.016    0.013--0.025    cTn T
    ...    \    生化组_*CobasE601_化学发光仪    \    血肌钙蛋白T(cTnT)    正常
    急查D-二聚体测定    血浆    D-二聚体    mg/L    0.19    <0.50    D-D
    ...    \    临检组_*CS5100_血凝仪-（22243）    \    D-二聚体    正常
    急查HCG    血浆    人绒毛膜促性腺激素    IU/L    0.220    0--2.00    β-HCG
    ...    \    生化组_*CobasE601_化学发光仪    \    血β-绒毛膜促性腺激素(β-HCG)    正常
    急查凝血4项    血浆    凝血酶时间    sec    28.6    13.0--21.0    TT
    ...    \    临检组_*CS5100_血凝仪-（22243）    \    凝血酶时间(TT)    升高
    急查凝血5项    血浆    D-二聚体    mg/L    0.25    <0.5    D-D
    ...    \    康复实验区_*CS2000I血凝仪    \    D-二聚体    正常
    急查凝血5项    血浆    纤维蛋白原    g/L    3.71    2--4    FIB
    ...    \    康复实验区_*CS2000I血凝仪    \    纤维蛋白原(FIB)    正常
    急查凝血7项    血浆    抗凝血酶III    %    94.8    70--120    AT3
    ...    \    临检组_*CS2000I凝血仪    \    血浆抗凝血酶Ⅲ活性(ATⅢ)    正常
    急查心梗2项    血浆    B型尿钠肽前体    pg/ml    118.4    <125    PRO-BNP
    ...    \    生化组_*CobasE601_化学发光仪    \    血B型钠尿肽前体(Pro-BNP)    正常
    急查心梗2项    血浆    人绒毛膜促性腺激素    IU/L    56177    0--2.00    β-HCG
    ...    \    生化组_*CobasE601_化学发光仪    \    血β-绒毛膜促性腺激素(β-HCG)    升高
    急查心梗2项    血浆    肌红蛋白    ng/ml    31.85    28--72    MYO
    ...    \    康复实验区_*E411    \    血肌红蛋白(Myo)    正常
    急查血氨    血浆    血氨    umol/L    23.9    18--72    AMM
    ...    \    生化组_*7180生化    \    血氨    正常
    感染十项    血浆    ★丙型肝炎病毒抗体    s/co    0.060    <1.000    HCV-Ab
    ...    \    免疫组_*迈克_IS1200-5化学发光    \    血丙肝抗体(HCV)    正常
    感染十项    血浆    ★乙型肝炎病毒表面抗原    s/co    0.173    <1.000    HBsAg
    ...    \    免疫组_*迈克_IS1200-5化学发光    \    血乙肝病毒表面抗原(HBsAg)    正常
    感染十项    血浆    丙型肝炎病毒抗体    s/co    0.009    <1.000    Anti-HCV
    ...    \    免疫组_*迈克_IS1200-4化学发光    \    血丙肝抗体(HCV)    正常
    感染十项    血浆    丙肝病毒抗体    s/co    0.027    <1    Anti-HCV
    ...    \    免疫组_*迈克_IS1200-3化学发光    \    血丙肝抗体(HCV)    正常
    感染十项    血浆    乙型肝炎病毒e抗体    s/co    1.368    >1.000    HBeAb
    ...    \    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒e抗体(HBeAb)    正常
    感染十项    血浆    乙型肝炎病毒e抗原    s/co    0.077    <1.000    HBeAg
    ...    \    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒e抗原(HBeAg)    正常
    感染十项    血浆    乙型肝炎病毒核心抗体    s/co    0.039    >1.000    HBcAb
    ...    \    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒核心抗体(HBcAb)    降低
    感染十项    血浆    乙型肝炎病毒表面抗体    mIU/mL    523.853    0--10.000    HBsAb
    ...    \    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒表面抗体(HBsAb)    升高
    感染十项    血浆    乙型肝炎病毒表面抗原    s/co    0.197    <1.000    HBsAg
    ...    \    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒表面抗原(HBsAg)    正常
    感染十项    血浆    乙肝e抗体    s/co    3.830    >1    HBeAb
    ...    \    免疫组_*迈克_IS1200-3化学发光    \    血乙肝病毒e抗体(HBeAb)    正常
    感染十项    血浆    乙肝e抗原    s/co    0.204    <1    HBeAg
    ...    \    免疫组_*迈克_IS1200-3化学发光    \    血乙肝病毒e抗原(HBeAg)    正常
    感染十项    血浆    乙肝核心抗体    s/co    2.039    >1    HBcAb
    ...    \    免疫组_*迈克_IS1200-3化学发光    \    血乙肝病毒核心抗体(HBcAb)    正常
    感染十项    血浆    乙肝表面抗体    mIU/mL    <2.000    0--10    HBsAb
    ...    \    免疫组_*迈克_IS1200-3化学发光    \    血乙肝病毒表面抗体(HBsAb)    正常
    感染十项    血浆    乙肝表面抗原    s/co    0.112    <1    HBsAg
    ...    \    免疫组_*迈克_IS1200-3化学发光    \    血乙肝病毒表面抗原(HBsAg)    正常
    感染十项    血浆    人类免疫缺陷病毒抗体    s/co    0.122    <1    Anti-HIV
    ...    \    免疫组_*迈克_IS1200-3化学发光    \    血HIV抗体    正常
    感染十项    血浆    人类免疫缺陷病毒抗体筛查    s/co    0.080    <1.000    Anti-HIV
    ...    \    免疫组_*迈克_IS1200-4化学发光    \    血HIV抗体    正常
    感染十项（体检）    血浆    ★乙型肝炎病毒表面抗体    mIU/mL    >1000.000    2.000--10.000    HBsAb
    ...    发光法    免疫组_*迈克_IS1200-4化学发光    \    血乙肝病毒表面抗体(HBsAb)    升高
    手足口病毒检测    血浆    EV71抗体    \    阴性(-)    阴性(-)    EV71
    ...    \    免疫组_*SYMBIO_时间分辨仪A    \    血肠道病毒71型抗体    阴性
    手足口病毒检测    血浆    柯萨奇病毒A16型抗体    \    阴性(-)    阴性(-)    COXSACKIE
    ...    \    免疫组_*SYMBIO_时间分辨仪A    \    血柯萨奇病毒A16型抗体    阴性
    抗CCP抗体    血浆    抗环瓜氨酸肽抗体    RU/ml    0.58    0--5.00    CCP
    ...    \    免疫组_*酶标ST-360    \    血抗环瓜氨酸肽抗体(抗CCP抗体)    正常
    抗CCP抗体    血浆    血清抗环瓜氨酸肽抗体    RU/ml    >200    0--5    CCP
    ...    \    免疫_*Anytest2000时间分辨仪    \    血抗环瓜氨酸肽抗体(抗CCP抗体)    升高
    抗心磷脂抗体测定(ACA)    血浆    抗心磷脂抗体    \    阴性(-)    阴性(-)    ACLA
    ...    \    免疫组_*SYMBIO_时间分辨仪A    \    血抗心磷脂抗体(ACA)    阴性
    抗环瓜氨酸肽抗体(抗CCP抗体)测定    血浆    血清抗环瓜氨酸肽抗体    RU/ml    3.2    0--5    CCP
    ...    \    免疫_*DG5033A酶免仪    \    血抗环瓜氨酸肽抗体(抗CCP抗体)    正常
    抗磷脂酶A2受体    血浆    抗磷脂酶A2受体抗体    RU/ml    3.00    0--14.00    PLA2R-Ab
    ...    \    免疫组_*酶标ST-360    \    血抗磷脂酶A2受体抗体IgG    正常
    新生儿溶血病检测    血浆    直抗试验    \    阴性(-)    阴性(-)    ZKSY
    ...    \    免疫组_*SYMBIO_时间分辨仪A    \    直接抗人球蛋白(Coombs')试验    阴性
    易栓组合    血浆    抗凝血酶-III    %    70    83--128    ATIII
    ...    \    临检组_*ACLTOP300血凝仪    \    血浆抗凝血酶Ⅲ活性(ATⅢ)    降低
    易栓组合    血浆    蛋白C活性    %    125    70--140    PC
    ...    \    临检组_*ACLTOP300血凝仪    \    血浆蛋白C活性    正常
    易栓组合    血浆    蛋白S活性    %    74.7    63.5--149.0    PS
    ...    \    临检组_*ACLTOP300血凝仪    \    血浆蛋白S活性    正常
    活化部分凝血活酶时间测定(APTT)（仪器法）    血浆    活化部分凝血活酶时间    秒    73.2    23.3--32.5    APTT
    ...    \    临检_*血凝仪CA1500    \    活化部分凝血活酶时间(APTT)    升高
    甲状旁腺激素（PTH）    血浆    甲状旁腺激素    pmol/L    2.14    1.60--6.90    PTH
    ...    \    生化组_*HLSX-2    \    血甲状旁腺素(PTH)    正常
    磷脂抗体4项    血浆    抗心磷脂抗体IgG    U/mL    0.75    <12.00    ACLA-IgG
    ...    \    免疫组_*酶标ST-360    \    血抗心磷脂抗体IgG(ACA-IgG)    正常
    磷脂抗体4项    血浆    抗心磷脂抗体IgM    U/mL    10.58    <12.00    ACLA-IgM
    ...    \    免疫组_*酶标ST-360    \    血抗心磷脂抗体IgM(ACA-IgM)    正常
    磷脂抗体二项    血浆    抗心磷脂抗体IgGIgAIgM    \    阴性    阴性    KXLZIGGIGAIGM
    ...    \    免疫_*DG5033A酶免仪    \    血抗心磷脂抗体(ACA)    阴性
    结核抗体    血浆    结核抗体IgG    \    阴性(-)    阴性(-)    TB-Ab
    ...    \    免疫组_*SYMBIO_时间分辨仪A    \    血结核分枝杆菌抗体IgG    阴性
    肺炎二项    血浆    肺炎支原体抗体（IgM）    \    阴性(-)    阴性(-)    MP
    ...    \    免疫组_*SYMBIO_时间分辨仪A    \    血肺炎支原体抗体IgM    阴性
    肺炎二项    血浆    肺炎衣原体抗体（IgM）    \    阴性(-)    阴性(-)    C.PNEUMONIAE
    ...    \    免疫组_*SYMBIO_时间分辨仪A    \    血肺炎衣原体抗体IgM    阴性
    降钙素原检测(化学发光法)定量    血浆    降钙素原    ng/mL    0.63    <0.50    PCT
    ...    \    免疫组_*MAGLUMI2000_新产业发光仪    \    血降钙素原    升高
    高血压5项    血浆    促肾上腺皮质激素    pg/mL    42.35    7.20--63.40    ACTH
    ...    \    免疫组_*安图A2000    \    血促肾上腺皮质激素    正常
    高血压五项    血浆    促肾上腺皮质激素    pg/mL    38.676    7.2--63.4    ACTH
    ...    \    生化_*安图A2000    \    血促肾上腺皮质激素    正常
    \    血清    *胃泌素释放肽前体    pg/mL    68.04    0--65.00    ProGRP
    \    ...    \    生化组_*HLSX-2    \    血胃泌素释放肽前体(ProGRP)    升高
    \    血清    *鳞状细胞癌相关抗原    ng/mL    0.4    0--1.5    SCC
    \    ...    \    生化组_*HLSX-2    \    血鳞状上皮细胞癌相关抗原(SCC)    正常
    \    血清    ★甲胎蛋白    ng/mL    1.61    0--7.00    AFP
    \    ...    \    生化组_*HLSX-2    \    血甲胎蛋白    正常
    \    血清    ★癌胚抗原    ng/mL    1.46    0--5.0    CEA
    \    ...    \    生化组_*HLSX-2    \    血癌胚抗原(CEA)    正常
    \    血清    神经元特异烯醇化酶    ng/mL    47.38    0--16.30    NSE
    \    ...    \    生化组_*HLSX-2    \    血神经元特异性烯醇化酶(NSE)    升高
    \    血清    糖类抗原125    U/mL    2368.00    0--35.00    CA125
    \    ...    \    生化组_*HLSX-2    \    血糖链抗原CA125    升高
    \    血清    糖类抗原19-9    U/mL    35.42    0--27.00    CA19-9
    \    ...    \    生化组_*HLSX-2    \    血糖链抗原CA19-9    升高
    \    血清    糖类抗原72-4    U/mL    3.68    0--6.90    CA72-4
    \    ...    \    生化组_*HLSX-2    \    血糖链抗原CA72-4    正常
    \    血清    铁蛋白    ug/L    380.10    13.00--150.00    FER
    \    ...    \    生化组_*HLSX-2    \    血铁蛋白(Fer)    升高
    A-TG    血清    *胃泌素释放肽前体    pg/mL    36.85    0--65.00    ProGRP
    ...    \    生化组_*HLSX-2    \    血胃泌素释放肽前体(ProGRP)    正常
    A-TG    血清    ★总前列腺特异抗原    ng/mL    0.360    0--4.000    tPSA
    ...    \    生化组_*HLSX-2    \    血总前列腺特异性抗原(TPSA)    正常
    A-TG    血清    ★氯    mmol/L    108.5    99.0--110.0    Cl
    ...    \    生化组_*HLSX    \    血氯(Cl)    正常
    A-TG    血清    ★磷    mmol/L    1.24    0.85--1.51    P
    ...    \    生化组_*HLSX    \    血磷    正常
    A-TG    血清    ★钙    mmol/L    2.30    2.20--2.70    CA
    ...    \    生化组_*HLSX    \    血钙    正常
    A-TG    血清    ★钠    mmol/L    144    137--147    Na
    ...    \    生化组_*HLSX    \    血钠(Na)    正常
    A-TG    血清    ★钾    mmol/L    3.73    3.50--5.30    K
    ...    \    生化组_*HLSX    \    血钾    正常
    A-TG    血清    促甲状腺受体抗体    IU/L    <0.300    0--1.22    TRAb
    ...    \    生化组_*HLSX-2    \    血促甲状腺激素受体抗体(TR-Ab)    正常
    A-TG    血清    促甲状腺素受体抗体    IU/L    22.50    0--1.75    A-TSHR
    ...    \    生化_*E411罗氏发光    \    血促甲状腺激素受体抗体(TR-Ab)    升高
    A-TG    血清    免疫球蛋白A    g/L    1.78    0.70--5.00    IgA
    ...    \    生化组_*HLSX    \    血免疫球蛋白A(IgA)    正常
    A-TG    血清    免疫球蛋白G    g/L    11.63    7.00--16.00    IgG
    ...    \    生化组_*HLSX    \    血免疫球蛋白G(IgG)    正常
    A-TG    血清    游离前列腺特异抗原    ng/mL    0.137    0--0.934    fPSA
    ...    \    生化组_*HLSX-2    \    血游离前列腺特异性抗原(FPSA)    正常
    A-TG    血清    糖类抗原125    U/mL    7.69    0--35.00    CA125
    ...    \    生化组_*HLSX-2    \    血糖链抗原CA125    正常
    A-TG    血清    糖类抗原19-9    U/mL    13.86    0--27.00    CA19-9
    ...    \    生化组_*HLSX-2    \    血糖链抗原CA19-9    正常
    A-TG    血清    铁蛋白    ug/L    19.56    13.00--150.00    FER
    ...    \    生化组_*HLSX-2    \    血铁蛋白(Fer)    正常
    A-TG    血清    镁    mmol/L    0.88    0.75--1.02    Mg
    ...    \    生化组_*HLSX    \    血镁    正常
    A-TPO    血清    *降钙素    pmmol/L    0.50    0--1.87    CT
    ...    \    生化组_*HLSX-2    \    血降钙素    正常
    A-TPO    血清    ★丙氨酸氨基转移酶    U/L    102    9--50    ALT
    ...    \    生化组_*HLSX    \    血丙氨酸氨基转移酶(ALT)    升高
    A-TPO    血清    ★乳酸脱氢酶    U/L    143    120--250    LDH
    ...    \    生化组_*HLSX    \    血乳酸脱氢酶(LDH)    正常
    A-TPO    血清    ★天冬氨酸氨基转移酶    U/L    31    15--40    AST
    ...    \    生化组_*HLSX    \    血天冬氨酸氨基转移酶(AST)    正常
    A-TPO    血清    ★总胆红素    μmol/L    10.98    ≤23.00    TBIL
    ...    \    生化组_*HLSX    \    血总胆红素(TBIL)    正常
    A-TPO    血清    ★总蛋白    g/L    70.2    65.0--85.0    TP
    ...    \    生化组_*HLSX    \    血总蛋白    正常
    A-TPO    血清    ★淀粉酶    U/L    39    35--135    AMY
    ...    \    生化组_*HLSX    \    血淀粉酶    正常
    A-TPO    血清    ★白蛋白(溴甲酚绿法)    g/L    40.7    40.0--55.0    ALB
    ...    \    生化组_*HLSX    \    血白蛋白    正常
    A-TPO    血清    ★碱性磷酸酶    U/L    132    45--125    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    升高
    A-TPO    血清    ★谷氨酰转肽酶    U/L    49    10--60    γ-GT
    ...    \    生化组_*HLSX    \    血γ-谷氨酰转酞酶(GGT)    正常
    A-TPO    血清    ★钾    mmol/L    3.03    3.50--5.30    K
    ...    \    生化组_*HLSX    \    血钾    降低
    A-TPO    血清    丙氨酸氨基转移酶    U/L    12    7--40    ALT
    ...    \    康复实验区_*日立7600生化    \    血丙氨酸氨基转移酶(ALT)    正常
    A-TPO    血清    乳酸脱氢酶    U/L    218    120--250    LDH
    ...    \    康复实验区_*日立7600生化    \    血乳酸脱氢酶(LDH)    正常
    A-TPO    血清    天门冬氨酸氨基转移酶    U/L    17    13--35    AST
    ...    \    康复实验区_*日立7600生化    \    血天冬氨酸氨基转移酶(AST)    正常
    A-TPO    血清    尿素    mmol/L    4.08    3.10--8.80    Urea
    ...    \    康复实验区_*日立7600生化    \    血尿素(Urea)    正常
    A-TPO    血清    尿酸    μmol/L    104    155--357    UA
    ...    \    康复实验区_*日立7600生化    \    血尿酸    降低
    A-TPO    血清    总胆汁酸    μmol/L    7.20    0--10.00    TBA
    ...    \    康复实验区_*日立7600生化    \    血总胆汁酸(TBA)    正常
    A-TPO    血清    总胆红素    μmol/L    3.00    ≤23.00    TBIL
    ...    \    康复实验区_*日立7600生化    \    血总胆红素(TBIL)    正常
    A-TPO    血清    总蛋白    g/L    67.0    65.0--85.0    TP
    ...    \    康复实验区_*日立7600生化    \    血总蛋白    正常
    A-TPO    血清    甲状腺球蛋白    ng/mL    3.57    0--50    TG
    ...    \    生化组_*HLSX-2    \    血甲状腺球蛋白(TG)    正常
    A-TPO    血清    白蛋白(溴甲酚绿法)    g/L    34.7    40.0--55.0    ALB
    ...    \    康复实验区_*日立7600生化    \    血白蛋白    降低
    A-TPO    血清    直接胆红素    μmol/L    1.50    0--10.0    DBIL
    ...    \    康复实验区_*日立7600生化    \    血直接胆红素(DBIL)    正常
    A-TPO    血清    碱性磷酸酶    U/L    89    50--135    ALP
    ...    \    康复实验区_*日立7600生化    \    血碱性磷酸酶    正常
    A-TPO    血清    类风湿因子    IU/mL    4    0--20    RF
    ...    \    生化组_*HLSX    \    血类风湿因子(RF)    正常
    A-TPO    血清    肌酐(酶法)    μmol/L    26    41--81    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    降低
    A-TPO    血清    胱抑素C    mg/L    0.70    0.59--1.03    CYS-C
    ...    \    康复实验区_*日立7600生化    \    血胱抑素C(Cys-C)    正常
    A-TPO    血清    谷氨酰转肽酶    U/L    94    7--45    γ-GT
    ...    \    康复实验区_*日立7600生化    \    血γ-谷氨酰转酞酶(GGT)    升高
    A-TPO    血清    超敏C反应蛋白    mg/L    11.2    0--3.0    CRP
    ...    \    康复实验区_*日立7600生化    \    血超敏C反应蛋白    升高
    A-TPO    血清    间接胆红素    μmol/L    1.50    1.10--17.00    IBIL
    ...    \    康复实验区_*日立7600生化    \    血间接胆红素(IBIL)    正常
    A/G比值    血清    *降钙素    pmmol/L    0.18    0--2.79    CT
    ...    \    生化组_*HLSX-2    \    血降钙素    正常
    A/G比值    血清    ★丙氨酸氨基转移酶    U/L    27    9--50    ALT
    ...    \    生化组_*HLSX    \    血丙氨酸氨基转移酶(ALT)    正常
    A/G比值    血清    ★低密度脂蛋白胆固醇    mmol/L    2.82    <3.37    LDL-C
    ...    \    生化组_*HLSX    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    A/G比值    血清    ★促甲状腺素    mIU/L    6.770    0.27--4.20    TSH
    ...    \    生化组_*HLSX-2    \    血促甲状腺激素(TSH)    升高
    A/G比值    血清    ★尿素    mmol/L    10.37    3.10--8.00    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    升高
    A/G比值    血清    ★尿酸    μmol/L    318    208--428    UA
    ...    \    生化组_*HLSX    \    血尿酸    正常
    A/G比值    血清    ★总胆固醇    mmol/L    5.84    3.10--5.18    TC
    ...    \    生化组_*HLSX    \    血总胆固醇(TC)    升高
    A/G比值    血清    ★总蛋白    g/L    53.8    65.0--85.0    TP
    ...    \    生化组_*HLSX    \    血总蛋白    降低
    A/G比值    血清    ★游离三碘甲状腺原氨酸    pmol/L    4.72    2.80--7.10    fT3
    ...    \    生化组_*HLSX-2    \    血游离三碘甲状腺原氨酸(FT3)    正常
    A/G比值    血清    ★游离甲状腺素    pmol/L    13.74    12.00--22.00    fT4
    ...    \    生化组_*HLSX-2    \    血游离甲状腺素(FT4)    正常
    A/G比值    血清    ★甘油三酯    mmol/L    3.70    <1.70    TG
    ...    \    生化组_*HLSX    \    血甘油三酯    升高
    A/G比值    血清    ★白蛋白(溴甲酚绿法)    g/L    30.5    40.0--55.0    ALB
    ...    \    生化组_*HLSX    \    血白蛋白    降低
    A/G比值    血清    ★碱性磷酸酶    U/L    119    45--125    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    正常
    A/G比值    血清    ★肌酐(酶法)    μmol/L    106    57--97    Cr
    ...    \    生化组_*HLSX    \    血肌酐    升高
    A/G比值    血清    ★谷氨酰转肽酶    U/L    91    10--60    γ-GT
    ...    \    生化组_*HLSX    \    血γ-谷氨酰转酞酶(GGT)    升高
    A/G比值    血清    ★高密度脂蛋白胆固醇    mmol/L    1.32    >1.04    HDL-C
    ...    \    生化组_*HLSX    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    A/G比值    血清    低密度脂蛋白胆固醇    mmol/L    3.73    0--3.37    LDL
    ...    \    生化_*7600生化仪    \    血低密度脂蛋白胆固醇(LDL-C)    升高
    A/G比值    血清    尿素    mmol/L    5.82    3.60--9.50    Urea
    ...    \    生化_*7600生化仪    \    血尿素(Urea)    正常
    A/G比值    血清    尿酸    μmol/L    242    208--428    UA
    ...    \    生化_*7600生化仪    \    血尿酸    正常
    A/G比值    血清    总胆固醇    mmol/L    6.30    0--5.2    CHOL
    ...    \    生化_*7600生化仪    \    血总胆固醇(TC)    升高
    A/G比值    血清    总蛋白    g/L    55.1    65--85    TP
    ...    \    生化_*7600生化仪    \    血总蛋白    降低
    A/G比值    血清    无机磷    mmol/L    1.00    0.85--1.51    Phos
    ...    \    生化_*7600生化仪    \    血磷    正常
    A/G比值    血清    氯    mmol/L    106.1    99--110    Cl
    ...    \    生化_*7600生化仪    \    血氯(Cl)    正常
    A/G比值    血清    甘油三脂    mmol/L    2.91    0--2.30    TG
    ...    \    生化_*7600生化仪    \    血甘油三酯    升高
    A/G比值    血清    白球比    umol/L    1.19    1.20--2.4    A/G
    ...    \    生化_*7600生化仪    \    血白球比    降低
    A/G比值    血清    白蛋白    g/L    29.5    40--55    ALB
    ...    \    生化_*7600生化仪    \    血白蛋白    降低
    A/G比值    血清    直接胆红素    μmol/L    7.04    0--6.84    DBIL
    ...    \    生化组_*HLSX    \    血直接胆红素(DBIL)    升高
    A/G比值    血清    磷    mmol/L    1.29    0.85--1.51    P
    ...    \    康复实验区_*日立7600生化    \    血磷    正常
    A/G比值    血清    肌酐    μmol/L    64    57--111    CREA
    ...    \    生化_*7600生化仪    \    血肌酐    正常
    A/G比值    血清    肌酐(酶法)    μmol/L    70    41--81    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    正常
    A/G比值    血清    肌酸激酶    U/L    553    50--310    CK
    ...    \    生化_*7600生化仪    \    血肌酸激酶(CK)    升高
    A/G比值    血清    肌酸激酶MB同工酶    U/L    17    0--24    CKMB
    ...    \    生化_*7600生化仪    \    血肌酸激酶同工酶MB(CK-MB)    正常
    A/G比值    血清    肌酸激酶同工酶    U/L    23    0--24    CKMB
    ...    \    临检_*夜班手工    \    血肌酸激酶同工酶MB(CK-MB)    正常
    A/G比值    血清    胱抑素C    mg/L    1.49    0.59--1.03    CYS-C
    ...    \    生化组_*HLSX    \    血胱抑素C(Cys-C)    升高
    A/G比值    血清    血清胱抑素C    mg/L    1.12    0--1.19    CYSC
    ...    \    生化_*7600生化仪    \    血胱抑素C(Cys-C)    正常
    A/G比值    血清    谷草转氨酶    U/L    35    15--40    AST
    ...    \    生化_*7600生化仪    \    血天冬氨酸氨基转移酶(AST)    正常
    A/G比值    血清    钙    mmol/L    2.20    2.20--2.70    Ca
    ...    \    生化_*7600生化仪    \    血钙    正常
    A/G比值    血清    钠    mmol/L    142    137--147    Na
    ...    \    生化_*7600生化仪    \    血钠(Na)    正常
    A/G比值    血清    钾    mmol/L    4.16    3.5--5.3    K
    ...    \    生化_*7600生化仪    \    血钾    正常
    A/G比值    血清    高密度脂蛋白胆固醇    mmol/L    1.52    1.17--2.00    HDL
    ...    \    生化_*7600生化仪    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    AFP    血清    ★丙氨酸氨基转移酶    U/L    19    7--40    ALT
    ...    \    生化组_*HLSX    \    血丙氨酸氨基转移酶(ALT)    正常
    AFP    血清    ★天冬氨酸氨基转移酶    U/L    38    13--35    AST
    ...    \    生化组_*HLSX    \    血天冬氨酸氨基转移酶(AST)    升高
    AFP    血清    ★尿素    mmol/L    4.91    3.10--8.80    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    正常
    AFP    血清    ★尿酸    μmol/L    306    155--357    UA
    ...    \    生化组_*HLSX    \    血尿酸    正常
    AFP    血清    ★总胆固醇    mmol/L    4.98    3.10--5.18    TC
    ...    \    生化组_*HLSX    \    血总胆固醇(TC)    正常
    AFP    血清    ★总胆红素    μmol/L    23.18    ≤23.00    TBIL
    ...    \    生化组_*HLSX    \    血总胆红素(TBIL)    升高
    AFP    血清    ★甘油三酯    mmol/L    1.09    <1.70    TG
    ...    \    生化组_*HLSX    \    血甘油三酯    正常
    AFP    血清    ★碱性磷酸酶    U/L    113    50--135    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    正常
    AFP    血清    ★肌酐(酶法)    μmol/L    53    41--81    Cr
    ...    \    生化组_*HLSX    \    血肌酐    正常
    AFP    血清    ★肌酸激酶    U/L    64    40--200    CK
    ...    \    生化组_*HLSX    \    血肌酸激酶(CK)    正常
    AFP    血清    ★葡萄糖    mmol/L    5.60    3.89--6.11    GLU
    ...    \    生化组_*HLSX    \    血糖    正常
    AFP    血清    ★谷氨酰转肽酶    U/L    138    7--45    γ-GT
    ...    \    生化组_*HLSX    \    血γ-谷氨酰转酞酶(GGT)    升高
    AFP    血清    甲胎蛋白    ng/mL    3.49    0--10    AFP
    ...    \    生化_*E601罗氏发光    \    血甲胎蛋白    正常
    AFP    血清    癌胚抗原    ng/mL    2.19    0.0--5.0    CEA
    ...    \    生化_*E601罗氏发光    \    血癌胚抗原(CEA)    正常
    AFP    血清    糖类抗原199    U/mL    29.70    0--27    CA199
    ...    \    生化_*E601罗氏发光    \    血糖链抗原CA19-9    升高
    AFP    血清    糖类抗原724    U/mL    1.60    0--6.9    CA724
    ...    \    生化_*E601罗氏发光    \    血糖链抗原CA72-4    正常
    AFP    血清    肌酸激酶-MB亚型    U/L    16    0--24    CK-MB
    ...    \    生化组_*HLSX    \    血肌酸激酶同工酶MB(CK-MB)    正常
    AFP    血清    铁蛋白    ng/mL    1046    30--400    FERR
    ...    \    生化_*E601罗氏发光    \    血铁蛋白(Fer)    升高
    AMH    血清    ★三碘甲状腺原氨酸    nmol/L    1.84    1.30--3.10    T3
    ...    \    生化组_*HLSX-2    \    血总三碘甲状腺原氨酸(TT3)    正常
    AMH    血清    ★促甲状腺素    mIU/L    1.53    0.27--4.20    TSH
    ...    \    生化组_*HLSX-2    \    血促甲状腺激素(TSH)    正常
    AMH    血清    ★天冬氨酸氨基转移酶    U/L    16    13--35    AST
    ...    \    生化组_*HLSX    \    血天冬氨酸氨基转移酶(AST)    正常
    AMH    血清    ★尿素    mmol/L    6.98    2.60--7.50    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    正常
    AMH    血清    ★甲状腺素    nmol/L    105.20    66.00--181.00    T4
    ...    \    生化组_*HLSX-2    \    血总甲状腺素(TT4)    正常
    AMH    血清    ★碱性磷酸酶    U/L    79    35--100    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    正常
    AMH    血清    ★肌酐(酶法)    μmol/L    52    41--73    Cr
    ...    \    生化组_*HLSX    \    血肌酐    正常
    AMH    血清    ★谷氨酰转肽酶    U/L    11    7--45    γ-GT
    ...    \    生化组_*HLSX    \    血γ-谷氨酰转酞酶(GGT)    正常
    AMH    血清    抗缪勒管激素    ng/mL    0.21    0.01--2.71    AMH
    ...    \    生化组_*HLSX-2    \    血抗缪勒氏管激素(AMH)    正常
    AMH    血清    泌乳素    mIU/L    1081.00    72.00--511.00    PRL
    ...    \    生化组_*HLSX-2    \    血催乳素    升高
    AMH    血清    直接胆红素    μmol/L    2.17    0--6.84    DBIL
    ...    \    生化组_*HLSX    \    血直接胆红素(DBIL)    正常
    AMH    血清    睾酮    nmol/L    0.41    0.22--2.90    T
    ...    \    生化组_*HLSX-2    \    血睾酮    正常
    BNP    血清    CK-MB（干式法）    ng/mL    4.17    0--5    CKMB-JBF
    ...    \    生化_*E411罗氏发光    \    血肌酸激酶同工酶MB(CK-MB)    正常
    BNP    血清    促甲状腺激素    uIU/mL    7.82    0.27--4.2    TSH
    ...    \    生化_*E411罗氏发光    \    血促甲状腺激素(TSH)    升高
    BNP    血清    游离三碘甲状腺素    pmol/L    4.04    2.8--7.1    FT3
    ...    \    生化_*E411罗氏发光    \    血游离三碘甲状腺原氨酸(FT3)    正常
    BNP    血清    肌红蛋白（干式法）    ng/mL    143.08    0--70    MYO
    ...    \    临检_*夜班手工    \    血肌红蛋白(Myo)    升高
    BNP    血清    肌钙蛋白I(干式法)    ng/mL    11.105    0--0.5    cTnI
    ...    \    临检_*夜班手工    \    血肌钙蛋白I(cTnI)    升高
    BNP    血清    脑利钠肽前体    pg/mL    40.68    0--125    NT-proBNP
    ...    \    生化_*E411罗氏发光    \    血B型钠尿肽前体(Pro-BNP)    正常
    BNP    血清    脑肭肽前体（干式法）    pg/mL    <100    0--300    ProBNP
    ...    \    临检_*夜班手工    \    血N端-B型钠尿肽前体(NT-ProBNP)    正常
    BNP    血清    血清游离甲状腺素    pmol/L    17.46    12--22    FT4
    ...    \    生化_*E411罗氏发光    \    血游离甲状腺素(FT4)    正常
    BNP    血清    高敏肌钙蛋白T    ng/mL    0.011    0.013--0.025    HSTNT
    ...    \    生化_*E411罗氏发光    \    血肌钙蛋白T(cTnT)    降低
    CA125    血清    ★乳酸脱氢酶    U/L    268    120--250    LDH
    ...    \    生化组_*HLSX    \    血乳酸脱氢酶(LDH)    升高
    CA125    血清    ★碱性磷酸酶    U/L    149    50--135    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    升高
    CA125    血清    甲胎蛋白    ng/mL    2.54    0.00--7.00    AFP
    ...    \    生化_*E601罗氏发光    \    血甲胎蛋白    正常
    CA199    血清    ★丙氨酸氨基转移酶    U/L    69    7--40    ALT
    ...    \    生化组_*HLSX    \    血丙氨酸氨基转移酶(ALT)    升高
    CA199    血清    总前列腺特异性抗原    ng/mL    0.928    0--4    TPSA
    ...    \    生化_*E601罗氏发光    \    血总前列腺特异性抗原(TPSA)    正常
    CA199    血清    游离前列腺特异性抗原    ng/mL    0.147    0--0.934    FPSA
    ...    \    生化_*E601罗氏发光    \    血游离前列腺特异性抗原(FPSA)    正常
    CA199    血清    癌胚抗原    ng/mL    41.47    0.0--5.0    CEA
    ...    \    生化_*E601罗氏发光    \    血癌胚抗原(CEA)    升高
    CA724    血清    糖类抗原199    U/mL    21.56    0--27    CA199
    ...    \    生化_*E601罗氏发光    \    血糖链抗原CA19-9    正常
    CEA    血清    ★三碘甲状腺原氨酸    nmol/L    0.89    1.30--3.10    T3
    ...    \    生化组_*HLSX-2    \    血总三碘甲状腺原氨酸(TT3)    降低
    CEA    血清    ★游离三碘甲状腺原氨酸    pmol/L    2.63    2.80--7.10    fT3
    ...    \    生化组_*HLSX-2    \    血游离三碘甲状腺原氨酸(FT3)    降低
    CEA    血清    总前列腺特异性抗原    ng/mL    6.69    0--4    TPSA
    ...    \    生化_*E601罗氏发光    \    血总前列腺特异性抗原(TPSA)    升高
    CEA    血清    游离前列腺特异性抗原    ng/mL    0.945    0--0.934    FPSA
    ...    \    生化_*E601罗氏发光    \    血游离前列腺特异性抗原(FPSA)    升高
    HCG检测    血清    人绒毛膜促性腺激素    mIU/mL    1959    0--6    HCG
    ...    \    生化_*E601罗氏发光    \    血绒毛膜促性腺激素(HCG)    升高
    HCG检测    血清    甲胎蛋白    ng/mL    7.86    0.00--7.00    AFP
    ...    \    生化_*E601罗氏发光    \    血甲胎蛋白    升高
    HIV加梅毒    血清    人类免疫缺陷病毒抗体    \    阴性    阴性    Anti-HIV
    ...    \    免疫_*科美500化学发光    \    血HIV抗体    阴性
    HIV加梅毒    血清    梅毒快速血浆反应素    \    阴性    阴性    RPR
    ...    \    免疫_*科美500化学发光    \    血RPR    阴性
    IAA    血清    抗胰岛素抗体    IU/mL    20.50    <20.00    IAA
    ...    \    免疫组_*MAGLUMI2000_新产业发光仪    \    血抗胰岛素抗体(IAA)    升高
    IAA    血清    谷氨酸脱羧酶抗体    IU/mL    5.46    <30.00    GAD65
    ...    \    免疫组_*MAGLUMI2000_新产业发光仪    \    血谷氨酸脱羧酶抗体(GAD-Ab)    正常
    NSE    血清    神经元特异性烯醇化酶    ng/mL    10.90    0--16.3    NSE
    ...    \    生化_*E601罗氏发光    \    血神经元特异性烯醇化酶(NSE)    正常
    SAA    血清    ★总胆固醇    mmol/L    1.82    3.10--5.18    TC
    ...    \    生化组_*HLSX    \    血总胆固醇(TC)    降低
    SAA    血清    ★碱性磷酸酶    U/L    43    50--135    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    降低
    SAA    血清    ★磷    mmol/L    0.76    0.85--1.51    P
    ...    \    生化组_*HLSX    \    血磷    降低
    SAA    血清    ★肌酐(酶法)    μmol/L    29    41--81    Cr
    ...    \    生化组_*HLSX    \    血肌酐    降低
    SAA    血清    ★葡萄糖    mmol/L    14.33    3.89--6.11    GLU
    ...    \    生化组_*HLSX    \    血糖    升高
    SAA    血清    ★钙    mmol/L    2.13    2.20--2.70    CA
    ...    \    生化组_*HLSX    \    血钙    降低
    SAA    血清    ★钠    mmol/L    136    137--147    Na
    ...    \    生化组_*HLSX    \    血钠(Na)    降低
    SAA    血清    ★高密度脂蛋白胆固醇    mmol/L    0.64    >1.04    HDL-C
    ...    \    生化组_*HLSX    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    SAA    血清    肌酸激酶-MB亚型    U/L    43    0--24    CK-MB
    ...    \    生化组_*HLSX    \    血肌酸激酶同工酶MB(CK-MB)    升高
    SCC    血清    ★尿素    mmol/L    9.72    3.60--9.50    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    升高
    SCC    血清    ★尿酸    μmol/L    187    208--428    UA
    ...    \    生化组_*HLSX    \    血尿酸    降低
    SCC    血清    ★甲胎蛋白    ng/mL    81.47    0--7.00    AFP
    ...    \    生化组_*HLSX-2    \    血甲胎蛋白    升高
    SCC    血清    ★肌酐(酶法)    μmol/L    135    57--111    Cr
    ...    \    生化组_*HLSX    \    血肌酐    升高
    SCC    血清    ★肌酸激酶    U/L    92    50--310    CK
    ...    \    生化组_*HLSX    \    血肌酸激酶(CK)    正常
    SCC    血清    鳞状上皮细胞癌抗原    ng/mL    0.51    0--1.5    SCC
    ...    \    生化_*安图A2000    \    血鳞状上皮细胞癌相关抗原(SCC)    正常
    TorchIgM抗体    血清    弓形虫IgM抗体    AU/mL    0.01    0--10    TOX-IgM
    ...    \    生化_*安图A2000    \    血弓形虫抗体IgM    正常
    TorchIgM抗体    血清    降钙素原    ng/mL    0.679    0--0.5    PCT
    ...    \    生化_*安图A2000    \    血降钙素原    升高
    TORCH十项    血清    弓形虫IgM抗体    AU/mL    0.01    <6.00 阴性；6.00--10.00 可疑；>10.00 阳性    TOX-IgM
    ...    \    免疫组_*安图A2000    \    血弓形虫抗体IgM    阴性
    [组套]丙肝抗体测定([组套]丙肝抗体测定)    血清    丙肝抗体    s/co    0.11    0--1    Anti-HCV
    ...    \    免疫_*科美500化学发光    \    血丙肝抗体(HCV)    正常
    [组套]生化全项    血清    ★尿素    mmol/L    6.62    3.10--8.00    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    正常
    [组套]生化全项    血清    ★尿酸    μmol/L    493    208--428    UA
    ...    \    生化组_*HLSX    \    血尿酸    升高
    [组套]生化全项    血清    ★肌酐(酶法)    μmol/L    56    57--97    Cr
    ...    \    生化组_*HLSX    \    血肌酐    降低
    [组套]生化全项    血清    镁    mmol/L    1.05    0.75--1.02    Mg
    ...    \    生化组_*HLSX    \    血镁    升高
    [组套]甲功五项    血清    维生素B12    pmol/L    573.20    148.00--660.00    B12
    ...    \    生化组_*HLSX-2    \    血维生素B12    正常
    [组套]甲功五项    血清    铁    umol/L    19.5    10.6--36.7    Fe
    ...    \    生化组_*HLSX-2    \    血铁(Fe)    正常
    [组套]甲功五项    血清    铁蛋白    ug/L    122.20    30.00--400.00    FER
    ...    \    生化组_*HLSX-2    \    血铁蛋白(Fer)    正常
    β2微球蛋白测定速率散射法    血清    *鳞状细胞癌相关抗原    ng/mL    2.8    0--1.5    SCC
    ...    \    生化组_*HLSX-2    \    血鳞状上皮细胞癌相关抗原(SCC)    升高
    β2微球蛋白测定速率散射法    血清    ★癌胚抗原    ng/mL    7.41    0--5.0    CEA
    ...    \    生化组_*HLSX-2    \    血癌胚抗原(CEA)    升高
    乙肝五项    血清    乙肝e抗体    PEIU/ml    1.15    0--3    HBeAb
    ...    \    免疫_*科美500化学发光    \    血乙肝病毒e抗体(HBeAb)    正常
    乙肝五项    血清    乙肝e抗原    PEIU/ml    0.1    0--0.7    HBeAg
    ...    \    免疫_*科美500化学发光    \    血乙肝病毒e抗原(HBeAg)    正常
    乙肝五项    血清    乙肝核心抗体    PEIU/ml    4.33    0--15    HBcAb
    ...    \    免疫_*科美500化学发光    \    血乙肝病毒核心抗体(HBcAb)    正常
    乙肝五项    血清    乙肝表面抗原    ng/ml    0.05    0--0.2    HBsAg
    ...    \    免疫_*科美500化学发光    \    血乙肝病毒表面抗原(HBsAg)    正常
    乳腺癌标志物    血清    超敏C反应蛋白    mg/L    0.4    0--3.0    CRP
    ...    \    生化组_*HLSX    \    血超敏C反应蛋白    正常
    促甲状腺素受体抗体    血清    ★促甲状腺素    mIU/L    0.04    0.27--4.20    TSH
    ...    \    生化组_*HLSX-2    \    血促甲状腺激素(TSH)    降低
    促甲状腺素受体抗体    血清    ★尿素    mmol/L    2.22    2.60--7.50    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    降低
    促甲状腺素受体抗体    血清    ★碱性磷酸酶    U/L    130    35--100    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    升高
    促甲状腺素受体抗体    血清    ★肌酐(酶法)    μmol/L    32    41--73    Cr
    ...    \    生化组_*HLSX    \    血肌酐    降低
    促甲状腺素受体抗体    血清    促甲状腺素受体抗体    IU/L    <0.300    0--1.75    A-TSHR
    ...    \    生化_*E411罗氏发光    \    血促甲状腺激素受体抗体(TR-Ab)    正常
    促甲状腺素受体抗体    血清    泌乳素    mIU/L    464.90    72.00--511.00    PRL
    ...    \    生化组_*HLSX-2    \    血催乳素    正常
    促甲状腺素受体抗体    血清    生长激素    pg/mL    47.42    126.00--9880.00    HGH
    ...    \    生化组_*HLSX-2    \    血生长激素(GH)    降低
    促甲状腺素受体抗体    血清    铁    umol/L    8.8    10.6--36.7    Fe
    ...    \    生化组_*HLSX-2    \    血铁(Fe)    降低
    免疫七项    血清    ★低密度脂蛋白胆固醇    mmol/L    3.94    <3.37    LDL-C
    ...    \    生化组_*HLSX    \    血低密度脂蛋白胆固醇(LDL-C)    升高
    免疫七项    血清    ★尿素    mmol/L    14.76    2.60--7.50    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    升高
    免疫七项    血清    ★尿酸    μmol/L    415    155--357    UA
    ...    \    生化组_*HLSX    \    血尿酸    升高
    免疫七项    血清    ★氯    mmol/L    110.4    99.0--110.0    Cl
    ...    \    生化组_*HLSX    \    血氯(Cl)    升高
    免疫七项    血清    ★肌酐(酶法)    μmol/L    269    41--73    Cr
    ...    \    生化组_*HLSX    \    血肌酐    升高
    免疫七项    血清    抗链球菌溶血素O    IU/mL    167    0--116    ASO
    ...    \    生化组_*HLSX    \    血抗链球菌溶血素O(ASO)    升高
    免疫七项    血清    触珠蛋白    g/L    2.68    0.30--2.00    HP
    ...    \    生化组_*HLSX    \    血触珠蛋白(HPT)    升高
    免疫七项    血清    铁    umol/L    7.0    7.8--32.2    Fe
    ...    \    生化组_*HLSX-2    \    血铁(Fe)    降低
    免疫五项    血清    免疫球蛋白A    g/L    6.79    0.70--5.00    IgA
    ...    \    生化组_*HLSX    \    血免疫球蛋白A(IgA)    升高
    免疫五项    血清    免疫球蛋白E    IU/mL    10.4    <100    IgE
    ...    \    生化组_*HLSX    \    血免疫球蛋白E(IgE)    正常
    免疫五项    血清    神经元特异烯醇化酶    ng/mL    13.66    0--16.30    NSE
    ...    \    生化组_*HLSX-2    \    血神经元特异性烯醇化酶(NSE)    正常
    免疫五项    血清    类风湿因子    IU/mL    59    0--20    RF
    ...    \    生化组_*HLSX    \    血类风湿因子(RF)    升高
    免疫五项    血清    铁蛋白    ug/L    443.60    30.00--400.00    FER
    ...    \    生化组_*HLSX-2    \    血铁蛋白(Fer)    升高
    免疫五项    血清    镁    mmol/L    0.74    0.75--1.02    Mg
    ...    \    生化组_*HLSX    \    血镁    降低
    免疫全项    血清    免疫球蛋白A    g/L    1.98    0.7--4.0    IgA
    ...    \    免疫_*DG5033A酶免仪    \    血免疫球蛋白A(IgA)    正常
    免疫全项    血清    抗nRNP/Sm抗体    \    阴性    阴性    nRNP/Sm
    ...    \    免疫_*DG5033A酶免仪    \    血抗RNP/Sm抗体    阴性
    免疫全项    血清    抗Sm抗体    \    阴性    阴性    Sm
    ...    \    免疫_*DG5033A酶免仪    \    血抗Sm抗体    阴性
    免疫全项    血清    抗核抗体    \    阳性    <1:100    ANA
    ...    \    免疫_*DG5033A酶免仪    \    血抗核抗体(ANA)    阳性
    免疫全项    血清    抗核抗体(定性)    \    阳性    阴性    ${EMPTY}
    ...    \    免疫_*DG5033A酶免仪    \    血抗核抗体(ANA)    阳性
    免疫全项    血清    抗组蛋白抗体    \    阴性    阴性    Histone
    ...    \    免疫_*DG5033A酶免仪    \    血抗组蛋白抗体(AHA)    阴性
    免疫全项    血清    抗肾小球基底膜抗体    \    阴性    阴性    GBM
    ...    \    免疫_*DG5033A酶免仪    \    血抗肾小球基底膜抗体(GBM)    阴性
    免疫全项    血清    结核抗体IgG    \    阳性    阴性    TBIGG
    ...    \    免疫_*DG5033A酶免仪    \    血结核分枝杆菌抗体IgG    阳性
    免疫全项    血清    结核抗体IgM    \    阴性    阴性    TBIGM
    ...    \    免疫_*DG5033A酶免仪    \    血结核分枝杆菌抗体IgM    阴性
    前列腺癌标志物    血清    ★肌酐(酶法)    μmol/L    106    57--111    Cr
    ...    \    生化组_*HLSX    \    血肌酐    正常
    前列腺癌标志物    血清    ★肌酸激酶    U/L    879    50--310    CK
    ...    \    生化组_*HLSX    \    血肌酸激酶(CK)    升高
    前列腺癌标志物    血清    总前列腺特异抗原    ng/mL    1.470    0--4.000    tPSA
    ...    \    生化组_*HLSX-2    \    血总前列腺特异性抗原(TPSA)    正常
    前列腺癌标志物    血清    睾酮    nmol/L    <0.087    9.90--27.80    T
    ...    \    生化组_*HLSX-2    \    血睾酮    降低
    卵泡刺激素    血清    泌乳素    uIU/mL    672.6    72--511    PRL
    ...    \    生化_*E601罗氏发光    \    血催乳素    升高
    呼吸道病原体谱11项    血清    副流感病毒IgM抗体    \    阴性    阴性    FLGBD
    ...    \    免疫_*DG5033A酶免仪    \    血副流感病毒抗体IgM    阴性
    呼吸道病原体谱11项    血清    呼吸道合胞病毒IgM抗体    \    阴性    阴性    HXDHBBD
    ...    \    免疫_*DG5033A酶免仪    \    血呼吸道合胞病毒抗体IgM    阴性
    呼吸道病原体谱11项    血清    嗜肺军团菌IgM抗体    \    阴性    阴性    SFJTJI-IgM
    ...    \    免疫_*DG5033A酶免仪    \    血嗜肺军团菌抗体IgM(LP-IgM)    阴性
    呼吸道病原体谱11项    血清    埃可病毒IgM抗体    \    阴性    阴性    ${EMPTY}
    ...    \    免疫_*DG5033A酶免仪    \    血埃可病毒抗体IgM    阴性
    呼吸道病原体谱11项    血清    流感病毒A型IgM抗体    \    阴性    阴性    IFA-IGM
    ...    \    免疫_*DG5033A酶免仪    \    血甲型流感病毒抗体IgM    阴性
    呼吸道病原体谱11项    血清    流感病毒B型IgM抗体    \    阴性    阴性    IFB-IGM
    ...    \    免疫_*DG5033A酶免仪    \    血乙型流感病毒抗体IgM    阴性
    呼吸道病原体谱11项    血清    肺炎支原体IgM抗体    \    弱阳性    阴性    MP-IgM
    ...    \    免疫_*DG5033A酶免仪    \    血肺炎支原体抗体IgM    弱阳性
    呼吸道病原体谱11项    血清    肺炎衣原体IgM抗体    \    阴性    阴性    Cpn-IgM
    ...    \    免疫_*DG5033A酶免仪    \    血肺炎衣原体抗体IgM    阴性
    呼吸道病原体谱11项    血清    腺病毒IgM抗体    \    弱阳性    阴性    ad-IgM
    ...    \    免疫_*DG5033A酶免仪    \    血腺病毒抗体IgM    弱阳性
    呼吸道病原体谱8项    血清    柯萨奇病毒A16型IgM抗体    \    阴性    阴性    KSQ-IgM
    ...    \    免疫_*DG5033A酶免仪    \    血柯萨奇病毒A16型抗体IgM    阴性
    呼吸道病原体谱8项    血清    肠道病毒71型IgM抗体    \    阴性    阴性    EV71
    ...    \    免疫_*DG5033A酶免仪    \    血肠道病毒71型抗体IgM    阴性
    呼吸道病原体谱8项    血清    肺炎支原体IgM抗体    \    阴性    阴性    MP-IgM
    ...    \    免疫_*DG5033A酶免仪    \    血肺炎支原体抗体IgM    阴性
    呼吸道病原体谱8项    血清    腺病毒IgM抗体    \    阴性    阴性    ad-IgM
    ...    \    免疫_*DG5033A酶免仪    \    血腺病毒抗体IgM    阴性
    垂体四项    血清    促甲状腺激素    uIU/mL    0.902    0.27--4.2    TSH
    ...    \    生化_*E601罗氏发光    \    血促甲状腺激素(TSH)    正常
    垂体激素    血清    ★天冬氨酸氨基转移酶    U/L    11    13--35    AST
    ...    \    生化组_*HLSX    \    血天冬氨酸氨基转移酶(AST)    降低
    垂体激素    血清    ★游离甲状腺素    pmol/L    9.42    12.00--22.00    fT4
    ...    \    生化组_*HLSX-2    \    血游离甲状腺素(FT4)    降低
    垂体激素    血清    ★甲状腺素    nmol/L    51.59    66.00--181.00    T4
    ...    \    生化组_*HLSX-2    \    血总甲状腺素(TT4)    降低
    垂体激素    血清    低密度脂蛋白胆固醇    mmol/L    2.39    <3.37    LDL-C
    ...    \    康复实验区_*日立7600生化    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    垂体激素    血清    促甲状腺素    mIU/L    3.42    0.27--4.20    TSH
    ...    \    生化组_*HLSX-2    \    血促甲状腺激素(TSH)    正常
    垂体激素    血清    卵泡刺激素    IU/L    1.46    1.50--12.40    FSH
    ...    \    生化组_*HLSX-2    \    血促卵泡激素    降低
    垂体激素    血清    天门冬氨酸氨基转移酶    U/L    56    13--35    AST
    ...    \    康复实验区_*日立7600生化    \    血天冬氨酸氨基转移酶(AST)    升高
    垂体激素    血清    孕酮    nmol/L    <0.159    <0.474    P
    ...    \    生化组_*HLSX-2    \    血孕酮(PROG)    正常
    垂体激素    血清    尿素    mmol/L    2.50    2.60--7.50    Urea
    ...    \    康复实验区_*日立7600生化    \    血尿素(Urea)    降低
    垂体激素    血清    总胆固醇    mmol/L    5.88    3.10--5.18    TC
    ...    \    康复实验区_*日立7600生化    \    血总胆固醇(TC)    升高
    垂体激素    血清    总蛋白    g/L    61.2    65.0--85.0    TP
    ...    \    康复实验区_*日立7600生化    \    血总蛋白    降低
    垂体激素    血清    泌乳素    mIU/L    584.90    86.00--390.00    PRL
    ...    \    生化组_*HLSX-2    \    血催乳素    升高
    垂体激素    血清    甘油三酯    mmol/L    4.87    <1.71    TG
    ...    \    康复实验区_*日立7600生化    \    血甘油三酯    升高
    垂体激素    血清    生长激素    pg/mL    252.60    0--2470.00    HGH
    ...    \    生化组_*HLSX-2    \    血生长激素(GH)    正常
    垂体激素    血清    睾酮    nmol/L    16.03    9.90--27.80    T
    ...    \    生化组_*HLSX-2    \    血睾酮    正常
    垂体激素    血清    碱性磷酸酶    U/L    348    35--100    ALP
    ...    \    康复实验区_*日立7600生化    \    血碱性磷酸酶    升高
    垂体激素    血清    糖类抗原72-4    U/mL    33.73    0--6.90    CA72-4
    ...    \    生化组_*HLSX-2    \    血糖链抗原CA72-4    升高
    垂体激素    血清    肌酐(酶法)    μmol/L    27    41--73    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    降低
    垂体激素    血清    肌酸激酶    U/L    30    40--200    CK
    ...    \    康复实验区_*日立7600生化    \    血肌酸激酶(CK)    降低
    垂体激素    血清    葡萄糖    mmol/L    5.18    3.89--6.11    GLU
    ...    \    康复实验区_*日立7600生化    \    血糖    正常
    垂体激素    血清    钾    mmol/L    4.00    3.50--5.30    K
    ...    \    康复实验区_*日立7600生化    \    血钾    正常
    垂体激素    血清    雌二醇    pg/mL    24.87    25.80--60.70    E2
    ...    \    生化组_*HLSX-2    \    血雌二醇(E2)    降低
    垂体激素    血清    高密度脂蛋白胆固醇    mmol/L    1.69    >1.04    HDL-C
    ...    \    康复实验区_*日立7600生化    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    垂体激素    血清    黄体生成素    IU/L    3.63    1.70--8.60    LH
    ...    \    生化组_*HLSX-2    \    血促黄体生成素(LH)    正常
    妇科肿瘤标志物    血清    睾酮    nmol/L    <0.087    0.22--2.90    T
    ...    \    生化组_*HLSX-2    \    血睾酮    降低
    妇科肿瘤标志物    血清    糖类抗原125    U/mL    23.81    0--35    CA125
    ...    \    生化_*E601罗氏发光    \    血糖链抗原CA125    正常
    妇科肿瘤标志物    血清    糖类抗原724    U/mL    51.05    0--6.9    CA724
    ...    \    生化_*E601罗氏发光    \    血糖链抗原CA72-4    升高
    妇科肿瘤标志物    血清    铁蛋白    ng/mL    178.4    13--150    FERR
    ...    \    生化_*E601罗氏发光    \    血铁蛋白(Fer)    升高
    孕期生化    血清    尿素    mmol/L    3.55    2.60--7.50    Urea
    ...    \    生化_*7180生化仪    \    血尿素(Urea)    正常
    孕期生化    血清    尿酸    μmol/L    234    155--357    UA
    ...    \    生化_*7180生化仪    \    血尿酸    正常
    孕期生化    血清    总胆红素    μmol/L    2.80    3.4--20.5    TBIL
    ...    \    生化_*7180生化仪    \    血总胆红素(TBIL)    降低
    孕期生化    血清    肌酐    μmol/L    36    41--73    CREA
    ...    \    生化_*7180生化仪    \    血肌酐    降低
    孕期生化    血清    葡萄糖    mmol/L    5.18    3.9--6.1    GLU
    ...    \    生化_*7180生化仪    \    血糖    正常
    孕期生化    血清    谷丙转氨酶    U/L    9    7--40    ALT
    ...    \    生化_*7180生化仪    \    血丙氨酸氨基转移酶(ALT)    正常
    孕期生化    血清    谷草转氨酶    U/L    15    13--35    AST
    ...    \    生化_*7180生化仪    \    血天冬氨酸氨基转移酶(AST)    正常
    孕期生化    血清    间接胆红素    umol/L    1.40    1.1--17    UBIL
    ...    \    生化_*7180生化仪    \    血间接胆红素(IBIL)    正常
    尿酸    血清    低密度脂蛋白胆固醇    mmol/L    2.16    0--3.37    LDL
    ...    \    生化_*7600生化仪    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    尿酸    血清    尿酸    μmol/L    165    208--428    UA
    ...    \    生化_*7600生化仪    \    血尿酸    降低
    微量元素    血清    血清铁    \    23.43    7.0--26.7    Fe
    ...    \    生化_*7600生化仪    \    血铁(Fe)    正常
    微量元素    血清    钙    mmol/L    2.74    2.20--2.70    Ca
    ...    \    生化_*7600生化仪    \    血钙    升高
    微量元素测定    血清    ★天冬氨酸氨基转移酶    U/L    48    15--40    AST
    ...    \    生化组_*HLSX    \    血天冬氨酸氨基转移酶(AST)    升高
    微量元素测定    血清    ★尿素    mmol/L    4.91    1.7--8.3    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    正常
    微量元素测定    血清    ★碱性磷酸酶    U/L    283    75--383    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    正常
    微量元素测定    血清    ★磷    mmol/L    1.41    1.00--1.95    P
    ...    \    生化组_*HLSX    \    血磷    正常
    微量元素测定    血清    ★肌酐(酶法)    μmol/L    13    0--97    Cr
    ...    \    生化组_*HLSX    \    血肌酐    正常
    微量元素测定    血清    ★钙    mmol/L    2.35    2.23--2.80    CA
    ...    \    生化组_*HLSX    \    血钙    正常
    微量元素测定    血清    ★钾    mmol/L    5.40    3.50--5.30    K
    ...    \    生化组_*HLSX    \    血钾    升高
    微量元素测定    血清    铁    μmol/L    6.0    4.0--24.0    Fe
    ...    \    生化组_*HLSX    \    血铁(Fe)    正常
    心梗三项    血清    CK-MB（干式法）    ng/mL    9.18    0--5    CKMB-JBF
    ...    \    临检_*夜班手工    \    血肌酸激酶同工酶MB(CK-MB)    升高
    心梗三项    血清    游离三碘甲状腺素    pmol/L    2.06    2.8--7.1    FT3
    ...    \    生化_*E411罗氏发光    \    血游离三碘甲状腺原氨酸(FT3)    降低
    心梗三项    血清    肌钙蛋白I(干式法)    ng/mL    0.046    0--0.5    cTnI
    ...    \    临检_*夜班手工    \    血肌钙蛋白I(cTnI)    正常
    心梗三项    血清    脑肭肽前体（干式法）    pg/mL    442.4    0--300    ProBNP
    ...    \    临检_*夜班手工    \    血N端-B型钠尿肽前体(NT-ProBNP)    升高
    心梗二项    血清    肌红蛋白    ng/mL    532.6    25--58    MYO
    ...    \    生化_*E411罗氏发光    \    血肌红蛋白(Myo)    升高
    心梗二项    血清    脑利钠肽前体    pg/mL    8074    0--125    NT-proBNP
    ...    \    生化_*E411罗氏发光    \    血B型钠尿肽前体(Pro-BNP)    升高
    心梗二项    血清    高敏肌钙蛋白T    ng/mL    0.178    0.013--0.025    HSTNT
    ...    \    生化_*E411罗氏发光    \    血肌钙蛋白T(cTnT)    升高
    心肌酶谱    血清    *★C肽    ng/mL    2.55    0.78--5.19    C-P
    ...    \    生化组_*HLSX-2    \    血C肽    正常
    心肌酶谱    血清    *胰岛素    uU/ml    38.30    2.60--24.90    INS
    ...    \    生化组_*HLSX-2    \    胰岛素(INS)    升高
    心肌酶谱    血清    γ-谷氨酰转肽酶    U/L    15    7--45    GGT
    ...    \    临检_*夜班手工    \    血γ-谷氨酰转酞酶(GGT)    正常
    心肌酶谱    血清    ★尿素    mmol/L    16.87    3.10--8.80    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    升高
    心肌酶谱    血清    ★磷    mmol/L    1.80    0.85--1.51    P
    ...    \    生化组_*HLSX    \    血磷    升高
    心肌酶谱    血清    ★肌酐(酶法)    μmol/L    436    41--81    Cr
    ...    \    生化组_*HLSX    \    血肌酐    升高
    心肌酶谱    血清    乳酸脱氢酶    U/L    310    120--250    LDH
    ...    \    生化_*7600生化仪    \    血乳酸脱氢酶(LDH)    升高
    心肌酶谱    血清    同型半胱氨酸    umol/L    13.1    5--20    HCY
    ...    \    生化_*7600生化仪    \    血同型半胱氨酸(HCY)    正常
    心肌酶谱    血清    天门冬氨酸氨基转移酶    U/L    14    15--40    AST
    ...    \    康复实验区_*日立7600生化    \    血天冬氨酸氨基转移酶(AST)    降低
    心肌酶谱    血清    尿素    mmol/L    46.44    3.10--8.80    Urea
    ...    \    生化_*7600生化仪    \    血尿素(Urea)    升高
    心肌酶谱    血清    尿酸    μmol/L    460    155--357    UA
    ...    \    生化_*7600生化仪    \    血尿酸    升高
    心肌酶谱    血清    总胆固醇    mmol/L    4.98    3.10--5.18    TC
    ...    \    康复实验区_*日立7600生化    \    血总胆固醇(TC)    正常
    心肌酶谱    血清    总胆红素    μmol/L    7.10    3.4--20.5    TBIL
    ...    \    临检_*夜班手工    \    血总胆红素(TBIL)    正常
    心肌酶谱    血清    无机磷    mmol/L    2.25    0.85--1.51    Phos
    ...    \    生化_*7600生化仪    \    血磷    升高
    心肌酶谱    血清    甘油三脂    mmol/L    1.83    0--2.30    TG
    ...    \    生化_*7600生化仪    \    血甘油三酯    正常
    心肌酶谱    血清    甘油三酯    mmol/L    0.94    <1.71    TG
    ...    \    康复实验区_*日立7600生化    \    血甘油三酯    正常
    心肌酶谱    血清    类风湿因子    IU/mL    5.24    0--10    RF
    ...    \    生化_*7600生化仪    \    血类风湿因子(RF)    正常
    心肌酶谱    血清    维生素B12    pmol/L    146.70    148.00--660.00    B12
    ...    \    生化组_*HLSX-2    \    血维生素B12    降低
    心肌酶谱    血清    肌酐    μmol/L    555    41--81    CREA
    ...    \    生化_*7600生化仪    \    血肌酐    升高
    心肌酶谱    血清    肌酐(酶法)    μmol/L    1036    57--97    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    升高
    心肌酶谱    血清    肌酸激酶同工酶    U/L    173    0--24    CKMB
    ...    \    临检_*夜班手工    \    血肌酸激酶同工酶MB(CK-MB)    升高
    心肌酶谱    血清    血清总胆汁酸    U/L    3.60    0--12    TBA
    ...    \    临检_*夜班手工    \    血总胆汁酸(TBA)    正常
    心肌酶谱    血清    血清胱抑素C    mg/L    6.46    0--1.19    CYSC
    ...    \    生化_*7600生化仪    \    血胱抑素C(Cys-C)    升高
    心肌酶谱    血清    谷草转氨酶    U/L    130    13--35    AST
    ...    \    生化_*7600生化仪    \    血天冬氨酸氨基转移酶(AST)    升高
    心肌酶谱    血清    钙    mmol/L    1.97    2.20--2.70    Ca
    ...    \    生化_*7600生化仪    \    血钙    降低
    急查A/G比值    血清    白蛋白(溴甲酚绿法)    g/L    41.6    40.0--55.0    ALB
    ...    \    康复实验区_*日立7600生化    \    血白蛋白    正常
    急查A/G比值    血清    葡萄糖    mmol/L    10.72    3.89--6.11    GLU
    ...    \    康复实验区_*日立7600生化    \    血糖    升高
    急查SAA    血清    ★氯    mmol/L    92.6    99.0--110.0    Cl
    ...    \    生化组_*7180生化    \    血氯(Cl)    降低
    急查SAA    血清    淀粉酶    U/L    22    35--135    AMY
    ...    \    生化组_*7180生化    \    血淀粉酶    降低
    急查心肌酶谱    血清    ★尿素    mmol/L    8.13    3.60--9.50    Urea
    ...    \    生化组_*7180生化    \    血尿素(Urea)    正常
    急查心肌酶谱    血清    丙氨酸氨基转移酶    U/L    37    9--50    ALT
    ...    \    生化组_*HLSX    \    血丙氨酸氨基转移酶(ALT)    正常
    急查心肌酶谱    血清    天冬氨酸氨基转移酶    U/L    35    15--40    AST
    ...    \    生化组_*HLSX    \    血天冬氨酸氨基转移酶(AST)    正常
    急查心肌酶谱    血清    尿素    mmol/L    4.52    3.10--8.00    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    正常
    急查心肌酶谱    血清    氯    mmol/L    103.1    99.0--110.0    Cl
    ...    \    生化组_*HLSX    \    血氯(Cl)    正常
    急查心肌酶谱    血清    磷    mmol/L    0.59    0.85--1.51    PHOS
    ...    \    生化组_*HLSX    \    血磷    降低
    急查心肌酶谱    血清    肌酐(酶法)    μmol/L    52    57--97    Cr
    ...    \    生化组_*HLSX    \    血肌酐    降低
    急查心肌酶谱    血清    肌酸激酶    U/L    29    50--310    CK
    ...    \    康复实验区_*日立7600生化    \    血肌酸激酶(CK)    降低
    急查心肌酶谱    血清    钾    mmol/L    3.44    3.50--5.30    K
    ...    \    生化组_*HLSX    \    血钾    降低
    急查电解质    血清    天门冬氨酸氨基转移酶    U/L    12    13--35    AST
    ...    \    康复实验区_*日立7600生化    \    血天冬氨酸氨基转移酶(AST)    降低
    急查电解质    血清    尿素    mmol/L    12.97    3.10--8.00    Urea
    ...    \    生化组_*7180生化    \    血尿素(Urea)    升高
    急查电解质    血清    无机磷酸盐    mmol/L    1.39    0.85--1.51    PHOS
    ...    \    临检组_*7180生化-禁用1031    \    血磷    正常
    急查电解质    血清    淀粉酶    U/L    61    35--135    AMY
    ...    \    生化组_*7180生化    \    血淀粉酶    正常
    急查电解质    血清    肌酐    umol/L    53    0--84    CREA
    ...    \    临检组_*7180生化-禁用1031    \    血肌酐    正常
    急查电解质    血清    肌酸激酶    U/L    282    50--310    CK
    ...    \    生化组_*7180生化    \    血肌酸激酶(CK)    正常
    急查白蛋白    血清    ★尿素    mmol/L    2.19    3.10--8.80    Urea
    ...    \    生化组_*7180生化    \    血尿素(Urea)    降低
    急查白蛋白    血清    ★尿酸    μmol/L    40    155--357    UA
    ...    \    生化组_*7180生化    \    血尿酸    降低
    急查白蛋白    血清    天门冬氨酸氨基转移酶    U/L    20    15--40    AST
    ...    \    康复实验区_*日立7600生化    \    血天冬氨酸氨基转移酶(AST)    正常
    急查白蛋白    血清    尿素    mmol/L    2.10    3.10--8.00    Urea
    ...    \    康复实验区_*日立7600生化    \    血尿素(Urea)    降低
    急查离子三项    血清    尿素    mmol/L    3.45    3.60--9.50    Urea
    ...    \    康复实验区_*日立7600生化    \    血尿素(Urea)    降低
    急查离子三项    血清    肌酐(酶法)    μmol/L    52    57--111    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    降低
    急查肝功能    血清    淀粉酶    U/L    154    0--100    AMY
    ...    \    临检组_*7180生化-禁用1031    \    血淀粉酶    升高
    急查肝功能    血清    白蛋白    g/L    44.2    40--55    ALB
    ...    \    临检组_*7180生化-禁用1031    \    血白蛋白    正常
    急查肝功能    血清    磷    mmol/L    1.45    0.84--1.45    PHOS
    ...    \    临检组_*7180生化-禁用1031    \    血磷    正常
    急查肝功能    血清    钙    mmol/L    2.13    2.08--2.6    CA
    ...    \    临检组_*7180生化-禁用1031    \    血钙    正常
    急查肝功能    血清    镁    mmol/L    0.80    0.7--1.1    Mg
    ...    \    临检组_*7180生化-禁用1031    \    血镁    正常
    急查肾功能    血清    ★丙氨酸氨基转移酶    U/L    8    9--50    ALT
    ...    \    生化组_*7180生化    \    血丙氨酸氨基转移酶(ALT)    降低
    急查肾功能    血清    ★天冬氨酸氨基转移酶    U/L    12    15--40    AST
    ...    \    生化组_*7180生化    \    血天冬氨酸氨基转移酶(AST)    降低
    急查肾功能    血清    ★肌酸激酶    U/L    34    50--310    CK
    ...    \    生化组_*7180生化    \    血肌酸激酶(CK)    降低
    急查肾功能    血清    丙氨酸氨基转移酶    U/L    99    9--50    ALT
    ...    \    生化组_*7180生化    \    血丙氨酸氨基转移酶(ALT)    升高
    急查肾功能    血清    天冬氨酸氨基转移酶    U/L    57    15--40    AST
    ...    \    生化组_*7180生化    \    血天冬氨酸氨基转移酶(AST)    升高
    急查血淀粉酶    血清    ★肌酐(酶法)    μmol/L    76    57--97    Cr
    ...    \    生化组_*7180生化    \    血肌酐    正常
    急查血淀粉酶    血清    ★钠    mmol/L    149    137--147    Na
    ...    \    生化组_*7180生化    \    血钠(Na)    升高
    急查血淀粉酶    血清    天门冬氨酸氨基转移酶    U/L    33    14--40    AST
    ...    \    临检组_*7180生化-禁用1031    \    血天冬氨酸氨基转移酶(AST)    正常
    急查血淀粉酶    血清    总胆红素    umol/L    10.5    3.42--20.5    TBIL
    ...    \    临检组_*7180生化-禁用1031    \    血总胆红素(TBIL)    正常
    急查血淀粉酶    血清    总蛋白    g/L    78.3    65--85    TP
    ...    \    临检组_*7180生化-禁用1031    \    血总蛋白    正常
    急查血淀粉酶    血清    氯    mmol/L    110.5    99.0--110.0    Cl
    ...    \    生化组_*7180生化    \    血氯(Cl)    升高
    急查血糖    血清    ★肌酸激酶    U/L    11    40--200    CK
    ...    \    生化组_*7180生化    \    血肌酸激酶(CK)    降低
    急查血糖    血清    肌酐(酶法)    μmol/L    119    41--81    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    升高
    急查超敏C-反应蛋白    血清    磷    mmol/L    1.58    0.85--1.51    PHOS
    ...    \    生化组_*7180生化    \    血磷    升高
    急诊生化    血清    尿酸    μmol/L    441    208--428    UA
    ...    \    生化_*7180生化仪    \    血尿酸    升高
    急诊生化    血清    氯    mmol/L    97.3    99--110    Cl
    ...    \    生化_*7180生化仪    \    血氯(Cl)    降低
    急诊生化    血清    肌酐    μmol/L    64    57--97    CREA
    ...    \    生化_*7180生化仪    \    血肌酐    正常
    急诊生化    血清    钠    mmol/L    133.1    137--147    Na
    ...    \    生化_*7180生化仪    \    血钠(Na)    降低
    急诊生化    血清    钾    mmol/L    3.30    3.5--5.3    K
    ...    \    生化_*7180生化仪    \    血钾    降低
    总IgE测定    血清    ★肌酐(酶法)    μmol/L    56    57--111    Cr
    ...    \    生化组_*HLSX    \    血肌酐    降低
    总IgE测定    血清    免疫球蛋白E    IU/mL    137.6    <100    IgE
    ...    \    生化组_*HLSX    \    血免疫球蛋白E(IgE)    升高
    感染十项    血清    乙肝核心抗体    PEIU/ml    >60    0--15    HBcAb
    ...    \    免疫_*科美500化学发光    \    血乙肝病毒核心抗体(HBcAb)    升高
    抗核抗体（ANA）    血清    抗核抗体    \    阴性    <1:100    ANA
    ...    \    免疫_*DG5033A酶免仪    \    血抗核抗体(ANA)    阴性
    抗磷脂酶A2受体    血清    免疫球蛋白G    g/L    18.73    7--16    IgG
    ...    \    免疫_*DG5033A酶免仪    \    血免疫球蛋白G(IgG)    升高
    抗磷脂酶A2受体    血清    抗磷脂酶A2受体抗体    RU/ml    5.9    0--20    KLZMA2
    ...    \    免疫_*DG5033A酶免仪    \    血抗磷脂酶A2受体抗体IgG    正常
    抗缪勒管激素（AMH）检测    血清    抗缪勒管激素    ng/mL    1.174    0.56--7.31    AMH
    ...    \    生化_*MA2000P新产业发光    \    血抗缪勒氏管激素(AMH)    正常
    抗链球菌溶血素O测定(ASO)免疫法    血清    ★磷    mmol/L    1.69    1.05--1.80    P
    ...    \    生化组_*HLSX    \    血磷    正常
    抗链球菌溶血素O测定(ASO)免疫法    血清    肌酐    μmol/L    50    57--97    CREA
    ...    \    生化_*7600生化仪    \    血肌酐    降低
    消化系肿瘤标志物    血清    尿素    mmol/L    17.26    3.60--9.50    Urea
    ...    \    康复实验区_*日立7600生化    \    血尿素(Urea)    升高
    消化系肿瘤标志物    血清    碱性磷酸酶    U/L    96    45--125    ALP
    ...    \    康复实验区_*日立7600生化    \    血碱性磷酸酶    正常
    消化系肿瘤标志物    血清    维生素B12    pmol/L    750.70    148.00--660.00    B12
    ...    \    生化组_*HLSX-2    \    血维生素B12    升高
    消化系肿瘤标志物    血清    肌酐(酶法)    μmol/L    342    57--111    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    升高
    消化系肿瘤标志物    血清    谷氨酰转肽酶    U/L    28    10--60    γ-GT
    ...    \    康复实验区_*日立7600生化    \    血γ-谷氨酰转酞酶(GGT)    正常
    淀粉酶测定速率法    血清    ★淀粉酶    U/L    32    35--135    AMY
    ...    \    生化组_*HLSX    \    血淀粉酶    降低
    生化全项    血清    *胰岛素    uU/ml    8.20    2.60--24.90    INS
    ...    \    生化组_*HLSX-2    \    胰岛素(INS)    正常
    生化全项    血清    γ-谷氨酰基转移酶    U/L    34    10--60    GGT
    ...    \    生化组_*HLSX    \    血γ-谷氨酰转酞酶(GGT)    正常
    生化全项    血清    三碘甲状腺原氨酸    nmol/L    1.15    1.30--3.10    T3
    ...    \    生化组_*HLSX-2    \    血总三碘甲状腺原氨酸(TT3)    降低
    生化全项    血清    促甲状腺激素    mIU/L    1.91    0.27--4.20    TSH
    ...    \    生化组_*HLSX-2    \    血促甲状腺激素(TSH)    正常
    生化全项    血清    免疫球蛋白A    g/L    0.41    0.70--5.00    IgA
    ...    \    生化组_*HLSX    \    血免疫球蛋白A(IgA)    降低
    生化全项    血清    尿酸    umol/L    296    142--339    UA
    ...    \    生化_*7600生化仪    \    血尿酸    正常
    生化全项    血清    总T3    nmol/L    0.72    1.3--3.1    T3
    ...    \    生化组_*HLSX-2    \    血总三碘甲状腺原氨酸(TT3)    降低
    生化全项    血清    总T4    nmol/L    93.36    66--181    T4
    ...    \    生化组_*HLSX-2    \    血总甲状腺素(TT4)    正常
    生化全项    血清    抗缪勒管激素    ng/mL    1.57    0.027--5.47    AMH
    ...    \    生化组_*HLSX-2    \    血抗缪勒氏管激素(AMH)    正常
    生化全项    血清    游离T3    pmol/L    2.85    2.80--7.10    FT3
    ...    \    生化组_*HLSX-2    \    血游离三碘甲状腺原氨酸(FT3)    正常
    生化全项    血清    游离T4    pmol/L    19.27    12.00--22.00    FT4
    ...    \    生化组_*HLSX-2    \    血游离甲状腺素(FT4)    正常
    生化全项    血清    游离三碘甲状腺原氨酸    pmol/L    3.75    2.80--7.10    fT3
    ...    \    生化组_*HLSX-2    \    血游离三碘甲状腺原氨酸(FT3)    正常
    生化全项    血清    游离甲状腺素    pmol/L    15.12    12.00--22.00    fT4
    ...    \    生化组_*HLSX-2    \    血游离甲状腺素(FT4)    正常
    生化全项    血清    甲状腺素    nmol/L    66.33    66.00--181.00    T4
    ...    \    生化组_*HLSX-2    \    血总甲状腺素(TT4)    正常
    生化全项    血清    碱性磷酸酶    U/L    155    50--135    ALP
    ...    \    生化_*7600生化仪    \    血碱性磷酸酶    升高
    生化全项    血清    肌酐    umol/L    60    41--81    CREA
    ...    \    生化_*7600生化仪    \    血肌酐    正常
    生化全项    血清    肌酸激酶    U/L    42    40--200    CK
    ...    \    生化_*7600生化仪    \    血肌酸激酶(CK)    正常
    生化全项    血清    触珠蛋白    g/L    1.21    0.30--2.00    HP
    ...    \    生化组_*HLSX    \    血触珠蛋白(HPT)    正常
    生化全项    血清    钙    mmol/L    2.43    2.11--2.52    Ca
    ...    \    生化_*7600生化仪    \    血钙    正常
    生化全项    血清    铁    umol/L    12.5    7.8--32.2    Fe
    ...    \    生化组_*HLSX-2    \    血铁(Fe)    正常
    生化全项    血清    镁    mmol/L    0.72    0.67--1.15    Mg
    ...    \    生化_*7600生化仪    \    血镁    正常
    生化全项    血清    高密度胆固醇    mmol/L    1.48    1.17--2.00    HDL
    ...    \    生化_*7600生化仪    \    血高密度脂蛋白胆固醇(HDL-C)    正常
    生化全项    血清    高密度脂蛋白胆固醇    mmol/L    0.94    >1.04    HDL-C
    ...    \    康复实验区_*日立7600生化    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    生化常规    血清    免疫球蛋白G    g/L    26.92    7.00--16.00    IgG
    ...    \    生化组_*HLSX    \    血免疫球蛋白G(IgG)    升高
    生化常规    血清    同型半胱氨酸    μmol/L    10.0    4.0--15.4    HCY
    ...    \    康复实验区_*日立7600生化    \    血同型半胱氨酸(HCY)    正常
    生殖激素六项    血清    抗缪勒管激素    ng/mL    0.30    0.147--7.49    AMH
    ...    \    生化组_*HLSX-2    \    血抗缪勒氏管激素(AMH)    正常
    生殖激素六项    血清    糖类抗原125    U/mL    238.9    0--35    CA125
    ...    \    生化_*E601罗氏发光    \    血糖链抗原CA125    升高
    生殖激素六项    血清    胱抑素C    mg/L    0.49    0.59--1.03    CYS-C
    ...    \    生化组_*HLSX    \    血胱抑素C(Cys-C)    降低
    生殖激素六项    血清    铁蛋白    ng/mL    99.21    13--150    FERR
    ...    \    生化_*E601罗氏发光    \    血铁蛋白(Fer)    正常
    甲功三项    血清    *胰岛素    uU/ml    2.30    2.60--24.90    INS
    ...    \    生化组_*HLSX-2    \    胰岛素(INS)    降低
    甲功三项    血清    ★游离甲状腺素    pmol/L    23.21    12.00--22.00    fT4
    ...    \    生化组_*HLSX-2    \    血游离甲状腺素(FT4)    升高
    甲功三项    血清    促甲状腺受体抗体    IU/L    37.33    0--1.22    TRAb
    ...    \    生化组_*HLSX-2    \    血促甲状腺激素受体抗体(TR-Ab)    升高
    甲功三项    血清    促甲状腺素    mIU/L    5.74    0.27--4.20    TSH
    ...    \    生化组_*HLSX-2    \    血促甲状腺激素(TSH)    升高
    甲功三项    血清    生长激素    pg/mL    3950.00    126.00--9880.00    HGH
    ...    \    生化组_*HLSX-2    \    血生长激素(GH)    正常
    甲功三项    血清    肌红蛋白    ng/mL    <21.00    25--58    MYO
    ...    \    生化_*E411罗氏发光    \    血肌红蛋白(Myo)    降低
    甲功三项    血清    肌酐(酶法)    μmol/L    57    57--97    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    正常
    甲功三项    血清    铁蛋白    ug/L    4.48    13.00--150.00    FER
    ...    \    生化组_*HLSX-2    \    血铁蛋白(Fer)    降低
    甲功五项    血清    γ-谷氨酰基转移酶    U/L    8    7--45    GGT
    ...    \    生化组_*HLSX    \    血γ-谷氨酰转酞酶(GGT)    正常
    甲功五项    血清    三碘甲状腺原氨酸    nmol/L    1.57    1.3--3.1    T3
    ...    \    生化_*E411罗氏发光    \    血总三碘甲状腺原氨酸(TT3)    正常
    甲功五项    血清    乳酸脱氢酶    U/L    189    135--247    LDH
    ...    \    生化组_*HLSX    \    血乳酸脱氢酶(LDH)    正常
    甲功五项    血清    低密度脂蛋白胆固醇    mmol/L    3.44    <3.36    LDL-C
    ...    \    生化组_*HLSX    \    血低密度脂蛋白胆固醇(LDL-C)    升高
    甲功五项    血清    尿素    mmol/L    6.09    1.7--8.3    UREA
    ...    \    生化组_*HLSX    \    血尿素(Urea)    正常
    甲功五项    血清    尿酸    umol/L    145    148--360    UA
    ...    \    生化组_*HLSX    \    血尿酸    降低
    甲功五项    血清    总胆固醇    mmol/L    4.97    3.1--5.17    TC
    ...    \    生化组_*HLSX    \    血总胆固醇(TC)    正常
    甲功五项    血清    总胆汁酸    umol/L    5    0--10    TBA
    ...    \    生化组_*HLSX    \    血总胆汁酸(TBA)    正常
    甲功五项    血清    游离T3    pmol/L    2.64    2.8--7.1    FT3
    ...    \    生化组_*HLSX-2    \    血游离三碘甲状腺原氨酸(FT3)    降低
    甲功五项    血清    游离T4    pmol/L    16.99    12--22    FT4
    ...    \    生化组_*HLSX-2    \    血游离甲状腺素(FT4)    正常
    甲功五项    血清    生长激素    pg/mL    1082.00    94.00--6290.00    HGH
    ...    \    生化组_*HLSX-2    \    血生长激素(GH)    正常
    甲功五项    血清    甲状腺激素    nmol/L    97.32    66--181    T4
    ...    \    生化_*E411罗氏发光    \    血总甲状腺素(TT4)    正常
    甲功五项    血清    白蛋白(溴甲酚绿法)    g/L    34.7    40--55    ALB
    ...    \    生化组_*HLSX    \    血白蛋白    降低
    甲功五项    血清    肌酐(酶法)    umol/L    51    0--84    CREA
    ...    \    生化组_*HLSX    \    血肌酐    正常
    甲功五项    血清    肌酸激酶    U/L    19    24--170    CK
    ...    \    生化组_*HLSX    \    血肌酸激酶(CK)    降低
    甲功五项    血清    高密度脂蛋白胆固醇    mmol/L    0.98    1.09--2.28    HDL-C
    ...    \    生化组_*HLSX    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    甲功全项    血清    ★尿素    mmol/L    3.21    3.60--9.50    Urea
    ...    \    生化组_*HLSX    \    血尿素(Urea)    降低
    甲功全项    血清    三碘甲状腺原氨酸    nmol/L    1.38    1.30--3.10    T3
    ...    \    生化组_*HLSX-2    \    血总三碘甲状腺原氨酸(TT3)    正常
    甲功全项    血清    卵泡刺激素    IU/L    3.14    1.50--12.40    FSH
    ...    \    生化组_*HLSX-2    \    血促卵泡激素    正常
    甲功全项    血清    游离甲状腺素    pmol/L    22.49    12.00--22.00    fT4
    ...    \    生化组_*HLSX-2    \    血游离甲状腺素(FT4)    升高
    甲功全项    血清    甲状腺激素    nmol/L    56.90    66--181    T4
    ...    \    生化_*E411罗氏发光    \    血总甲状腺素(TT4)    降低
    甲功全项    血清    甲状腺球蛋白    ng/mL    56.359    1.0--39.0    Tg
    ...    \    生化_*E411罗氏发光    \    血甲状腺球蛋白(TG)    升高
    甲功六项    血清    ★乳酸脱氢酶    U/L    113    120--250    LDH
    ...    \    生化组_*HLSX    \    血乳酸脱氢酶(LDH)    降低
    甲功四项    血清    *★C肽    ng/mL    0.62    0.78--5.19    C-P
    ...    \    生化组_*HLSX-2    \    血C肽    降低
    甲功四项    血清    谷氨酰转肽酶    U/L    100    10--60    γ-GT
    ...    \    康复实验区_*日立7600生化    \    血γ-谷氨酰转酞酶(GGT)    升高
    甲状腺癌标志物    血清    甲状腺球蛋白    ng/mL    82.65    0--50    TG
    ...    \    生化组_*HLSX-2    \    血甲状腺球蛋白(TG)    升高
    电解质    血清    丙氨酸氨基转移酶    U/L    62    7--40    ALT
    ...    \    生化组_*HLSX    \    血丙氨酸氨基转移酶(ALT)    升高
    电解质    血清    同型半胱氨酸    μmol/L    22.8    4.0--15.4    HCY
    ...    \    康复实验区_*日立7600生化    \    血同型半胱氨酸(HCY)    升高
    电解质    血清    天冬氨酸氨基转移酶    U/L    131    13--35    AST
    ...    \    生化组_*HLSX    \    血天冬氨酸氨基转移酶(AST)    升高
    电解质    血清    碱性磷酸酶    U/L    84    35--100    ALP
    ...    \    生化组_*HLSX    \    血碱性磷酸酶    正常
    电解质    血清    肌酐(酶法)    μmol/L    49    41--73    Cr
    ...    \    生化组_*HLSX    \    血肌酐    正常
    电解质测定    血清    无机磷    mmol/L    0.76    0.85--1.51    Phos
    ...    \    生化_*7600生化仪    \    血磷    降低
    电解质测定    血清    谷丙转氨酶    U/L    21    9--50    ALT
    ...    \    生化_*7600生化仪    \    血丙氨酸氨基转移酶(ALT)    正常
    电解质测定    血清    钙    mmol/L    2.03    2.11--2.52    Ca
    ...    \    生化_*7600生化仪    \    血钙    降低
    真菌G试验    血清    真菌-D葡聚糖测定    pg/mL    <50    0--100    ZJGSY
    ...    \    微生物_*手工    \    血1-3-β-D葡聚糖    正常
    睾酮（T）    血清    ★总前列腺特异抗原    ng/mL    6.090    0--4.000    tPSA
    ...    \    生化组_*HLSX-2    \    血总前列腺特异性抗原(TPSA)    升高
    离子三项    血清    ★肌酸激酶    U/L    254    40--200    CK
    ...    \    生化组_*HLSX    \    血肌酸激酶(CK)    升高
    离子三项    血清    泌乳素    mIU/L    385.40    86.00--390.00    PRL
    ...    \    生化组_*HLSX-2    \    血催乳素    正常
    离子三项    血清    黄体生成素    IU/L    9.36    1.70--8.60    LH
    ...    \    生化组_*HLSX-2    \    血促黄体生成素(LH)    升高
    离子四项    血清    ★葡萄糖    mmol/L    3.59    3.89--6.11    GLU
    ...    \    生化组_*HLSX    \    血糖    降低
    离子检测    血清    γ-谷氨酰转肽酶    U/L    540    10--60    GGT
    ...    \    生化_*7600生化仪    \    血γ-谷氨酰转酞酶(GGT)    升高
    离子检测    血清    总胆红素    μmol/L    5.40    0.00--23.00    TBIL
    ...    \    生化_*7600生化仪    \    血总胆红素(TBIL)    正常
    离子检测    血清    血清总胆汁酸    μmol/L    21.7    0--12    TBA
    ...    \    生化_*7600生化仪    \    血总胆汁酸(TBA)    升高
    糖化两项    血清    糖化血红蛋白    %    7.7    4--6    HbA1c
    ...    \    生化_*7600生化仪    \    糖化血红蛋白(HbA1c)    升高
    糖尿病自身抗体检测    血清    胰岛素抗体    \    阴性    阴性    YDSKT
    ...    \    免疫_*DG5033A酶免仪    \    血抗胰岛素抗体(IAA)    阴性
    糖尿病自身抗体检测    血清    胰岛细胞抗体    \    阴性    阴性    YDXBKT
    ...    \    免疫_*DG5033A酶免仪    \    血抗胰岛细胞抗体(ICA)    阴性
    糖尿病自身抗体检测    血清    谷氨酸脱羧酶抗体    \    阴性    阴性    GADAb
    ...    \    免疫_*DG5033A酶免仪    \    血谷氨酸脱羧酶抗体(GAD-Ab)    阴性
    糖尿病自身抗体检测    血清    酪氨酸磷酸酶抗体    \    阴性    阴性    LASLSMKT
    ...    \    免疫_*DG5033A酶免仪    \    血抗酪氨酸磷酸酶2抗体    阴性
    结核抗体    血清    结核抗体IgG    \    阴性    阴性    TBIGG
    ...    \    免疫_*DG5033A酶免仪    \    血结核分枝杆菌抗体IgG    阴性
    肝功(住院)    血清    淀粉酶    U/L    39    0--100    AMY
    ...    \    生化组_*HLSX    \    血淀粉酶    正常
    肝功全项（门诊）    血清    总胆汁酸    μmol/L    39.70    0--10.00    TBA
    ...    \    生化组_*HLSX    \    血总胆汁酸(TBA)    升高
    肝功能    血清    γ-谷氨酰转肽酶    U/L    26    10--60    GGT
    ...    \    生化_*7600生化仪    \    血γ-谷氨酰转酞酶(GGT)    正常
    肝功能    血清    尿酸    μmol/L    367    210--430    UA
    ...    \    生化_*7600生化仪    \    血尿酸    正常
    肝功能    血清    肌酐    μmol/L    126    57--111    CREA
    ...    \    生化_*7600生化仪    \    血肌酐    升高
    肝功能八项    血清    低密度脂蛋白胆固醇    mmol/L    1.01    0--3.36    LDL
    ...    \    生化_*7600生化仪    \    血低密度脂蛋白胆固醇(LDL-C)    正常
    肝功能八项    血清    类风湿因子    IU/mL    83.66    0--10    RF
    ...    \    生化_*7600生化仪    \    血类风湿因子(RF)    升高
    肺癌标志物    血清    神经元特异性烯醇化酶    ng/mL    25.05    0--16.3    NSE
    ...    \    生化_*E601罗氏发光    \    血神经元特异性烯醇化酶(NSE)    升高
    肺癌标志物    血清    血清铁    μmol/L    4.54    7.2--21.5    Fe
    ...    \    生化_*E601罗氏发光    \    血铁(Fe)    降低
    肺癌标志物    血清    鳞状上皮细胞癌抗原    ng/mL    16.194    0--1.5    SCC
    ...    \    生化_*E601罗氏发光    \    血鳞状上皮细胞癌相关抗原(SCC)    升高
    肾功能    血清    乳酸脱氢酶    U/L    128    135--247    LDH
    ...    \    康复实验区_*日立7600生化    \    血乳酸脱氢酶(LDH)    降低
    肾功能    血清    尿酸    umol/L    283    148--360    UA
    ...    \    康复实验区_*日立7600生化    \    血尿酸    正常
    肾功能全项    血清    谷草转氨酶    U/L    13    15--40    AST
    ...    \    生化_*7600生化仪    \    血天冬氨酸氨基转移酶(AST)    降低
    肾功能全项    血清    高密度脂蛋白胆固醇    mmol/L    2.37    1.17--2.00    HDL
    ...    \    生化_*7600生化仪    \    血高密度脂蛋白胆固醇(HDL-C)    升高
    肾功能八项    血清    γ-谷氨酰转肽酶    U/L    70    7--45    GGT
    ...    \    生化_*7180生化仪    \    血γ-谷氨酰转酞酶(GGT)    升高
    肾功能八项    血清    同型半胱氨酸    umol/L    24.3    5--20    HCY
    ...    \    生化_*7600生化仪    \    血同型半胱氨酸(HCY)    升高
    肾功能八项    血清    尿酸    μmol/L    337    202--416    UA
    ...    \    临检_*夜班手工    \    血尿酸    正常
    肾功能八项    血清    肌酸激酶MB同工酶    U/L    68    0--24    CKMB
    ...    \    生化_*7600生化仪    \    血肌酸激酶同工酶MB(CK-MB)    升高
    肾功能八项    血清    谷丙转氨酶    U/L    49    7--40    ALT
    ...    \    生化_*7600生化仪    \    血丙氨酸氨基转移酶(ALT)    升高
    胃功能3项    血清    比值    \    7.37    7--20    PGI/PGII
    ...    \    免疫组_*酶标ST-360    \    血胃蛋白酶原I/胃蛋白酶原Ⅱ(PGI/PGⅡ)    正常
    胰功两项    血清    生长激素    pg/mL    2663.00    0--2470.00    HGH
    ...    \    生化组_*HLSX-2    \    血生长激素(GH)    升高
    胰岛功能    血清    C肽(空腹)    ng/mL    4.777    0.2--4.0    CPE0
    ...    \    生化_*安图A2000    \    血空腹C肽    升高
    胰岛素、C-肽    血清    C肽(空腹)    ng/mL    0.114    0.2--4.0    CPE0
    ...    \    生化_*安图A2000    \    血空腹C肽    降低
    药物浓度（丙戊酸）    血清    低密度脂蛋白胆固醇    mmol/L    3.99    <3.37    LDL-C
    ...    \    康复实验区_*日立7600生化    \    血低密度脂蛋白胆固醇(LDL-C)    升高
    药物浓度（丙戊酸）    血清    尿素    mmol/L    1.69    3.10--8.80    Urea
    ...    \    康复实验区_*日立7600生化    \    血尿素(Urea)    降低
    药物浓度（丙戊酸）    血清    谷氨酰转肽酶    U/L    17    7--45    γ-GT
    ...    \    康复实验区_*日立7600生化    \    血γ-谷氨酰转酞酶(GGT)    正常
    药物浓度（地高辛）    血清    丙氨酸氨基转移酶    U/L    4    7--40    ALT
    ...    \    康复实验区_*日立7600生化    \    血丙氨酸氨基转移酶(ALT)    降低
    血同型半胱氨酸测定    血清    甘油三酯    mmol/L    1.13    <1.70    TRIG
    ...    \    生化组_*HLSX    \    血甘油三酯    正常
    血同型半胱氨酸测定    血清    肌酐(酶法)    μmol/L    70    57--111    Cr
    ...    \    康复实验区_*日立7600生化    \    血肌酐    正常
    血同型半胱氨酸测定    血清    铁    umol/L    38.3    10.6--36.7    Fe
    ...    \    生化组_*HLSX-2    \    血铁(Fe)    升高
    血清总胆红素测定化学法或酶促法    血清    总胆红素    μmol/L    107.90    3.4--20.5    TBIL
    ...    \    生化_*7180生化仪    \    血总胆红素(TBIL)    升高
    血清总胆红素测定化学法或酶促法    血清    间接胆红素    umol/L    103.90    1.1--17    UBIL
    ...    \    生化_*7180生化仪    \    血间接胆红素(IBIL)    升高
    血清抗谷氨酸脱羧酶抗体测定化学发光法    血清    抗胰岛素抗体    IU/mL    16.12    <20.00    IAA
    ...    \    免疫组_*MAGLUMI2000_新产业发光仪    \    血抗胰岛素抗体(IAA)    正常
    血清白蛋白测定化学法    血清    碱性磷酸酶    U/L    132    45--125    ALP
    ...    \    康复实验区_*日立7600生化    \    血碱性磷酸酶    升高
    血清白蛋白测定化学法    血清    肌酐    μmol/L    33    41--81    CREA
    ...    \    生化_*7600生化仪    \    血肌酐    降低
    血清直接胆红素测定化学法或酶促法    血清    总胆红素    μmol/L    94.40    0.00--23.00    TBIL
    ...    \    生化_*7600生化仪    \    血总胆红素(TBIL)    升高
    血清肌红蛋白测定干式双抗夹心免疫荧光法    血清    肌红蛋白    ng/mL    97.21    28--72    MYO
    ...    \    生化_*E411罗氏发光    \    血肌红蛋白(Myo)    升高
    血清胃泌素释放肽前体（ProCRP）测定    血清    间接胆红素    μmol/L    195.81    1.10--17.00    IBIL
    ...    \    生化组_*HLSX    \    血间接胆红素(IBIL)    升高
    血清蛋白电泳    血清    γ球蛋白    %    32.9    11.9--23.5    ${EMPTY}
    ...    \    特检实验区_*Phoresis电泳    \    血γ球蛋白    升高
    血清蛋白电泳    血清    白蛋白    %    40.5    59.8--72.4    白蛋白(血清)
    ...    \    特检实验区_*Phoresis电泳    \    血白蛋白    降低
    血渗透压    血清    血渗透压    mOsm/kg    278    270--300    XSTY
    ...    \    临检组_*镜检涂片    \    血渗透压    正常
    血糖    血清    肌酐    μmol/L    47    0--73    CREA
    ...    \    生化_*7600生化仪    \    血肌酐    正常
    血糖    血清    血清铁    \    16.47    4.1--24.0    Fe
    ...    \    生化_*7600生化仪    \    血铁(Fe)    正常
    血脂+血糖    血清    肌酐    μmol/L    52    57--111    CREA
    ...    \    生化_*7600生化仪    \    血肌酐    降低
    血脂两项    血清    间接胆红素    μmol/L    1.00    1.10--17.00    IBIL
    ...    \    生化组_*HLSX    \    血间接胆红素(IBIL)    降低
    血脂四项    血清    高密度脂蛋白胆固醇    mmol/L    0.72    1.17--2.00    HDL
    ...    \    生化_*7600生化仪    \    血高密度脂蛋白胆固醇(HDL-C)    降低
    血脂常规    血清    丙氨酸氨基转移酶    U/L    8    9--50    ALT
    ...    \    康复实验区_*日立7600生化    \    血丙氨酸氨基转移酶(ALT)    降低
    贫血五项    血清    泌乳素    uIU/mL    445.5    86--324    PRL
    ...    \    生化_*E601罗氏发光    \    血催乳素    升高
    超敏C反应蛋白测定    血清    *★C肽    ng/mL    9.79    0.78--5.19    C-P
    ...    \    生化组_*HLSX-2    \    血C肽    升高
    超敏C反应蛋白测定    血清    *降钙素    pmmol/L    3.86    0--1.87    CT
    ...    \    生化组_*HLSX-2    \    血降钙素    升高
    超敏C反应蛋白测定    血清    游离前列腺特异抗原    ng/mL    2.530    0--0.934    fPSA
    ...    \    生化组_*HLSX-2    \    血游离前列腺特异性抗原(FPSA)    升高
    超敏C反应蛋白测定    血清    生长激素    pg/mL    1212.00    77.00--10800.00    HGH
    ...    \    生化组_*HLSX-2    \    血生长激素(GH)    正常
    降钙素原测定    血清    降钙素原    ng/mL    0.176    0--0.5    PCT
    ...    \    生化_*安图A2000    \    血降钙素原    正常
    风湿三项    血清    ★淀粉酶    U/L    158    35--135    AMY
    ...    \    生化组_*HLSX    \    血淀粉酶    升高
    风湿三项    血清    免疫球蛋白G    g/L    6.35    7.00--16.00    IgG
    ...    \    生化组_*HLSX    \    血免疫球蛋白G(IgG)    降低
    风湿三项    血清    总胆红素    μmol/L    23.30    ≤23.00    TBIL
    ...    \    康复实验区_*日立7600生化    \    血总胆红素(TBIL)    升高
    餐后2小时胰岛素、C-肽    血清    血糖(餐后120分)    mmol/L    6.59    4.40--7.80    GLU
    ...    \    生化组_*HLSX    \    血糖(餐后2小时)    正常
    餐后2小时血糖    血清    血糖(2小时)    mmol/L    11.28    3.9--7.78    GLU2
    ...    \    临检_*夜班手工    \    血糖(餐后2小时)    升高
    餐后2小时血糖    血清    餐后2小时血糖    mmol/L    6.46    3.9--7.78    GLU2.0
    ...    \    生化_*7600生化仪    \    血糖(餐后2小时)    正常
    支原体培养及药敏    阴道分泌物    红霉素    \    S    \    HMS
    ...    \    微生物组_*支原体    \    红霉素    敏感
